{"data":[{"party_a":"DENK","party_b":"SP","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Wetgeving","explanation":"DENK en SP verschillen op het gebied van nationale veiligheid en wetgeving, vooral op het gebied van onderzoeken naar nationale veiligheidswetten en de rol van autoriteiten."},{"subject":"Energie en Milieu","explanation":"DENK en SP verschillen op het gebied van energie en milieu, vooral op het gebied van woningbouw versus windmolens, gaswinning, en de waterstofeconomie."},{"subject":"Integratie en Sociale Cohesie","explanation":"DENK en SP verschillen op het gebied van integratie en sociale cohesie, vooral op het gebied van het integratieprobleem, moslimhaat, en de rol van arbeidsmigranten."},{"subject":"Media en Communicatie","explanation":"DENK en SP verschillen op het gebied van media en communicatie, vooral op het gebied van de Mediawet, social media regulering, en de rol van omroepen."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"DENK en SP verschillen op het gebied van internationale betrekkingen en sancties, vooral op het gebied van sancties tegen landen zoals Israël en Georgië, en de steun aan Oekraïne."}]}},{"party_a":"DENK","party_b":"PvdD","disagreements":{"subjects":[{"subject":"Cultuur en Media","explanation":"DENK en PvdD verschillen op het gebied van cultuur en media, vooral op het gebied van cultuursubsidies, mediabeleid en de rol van de overheid in mediaregulering."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"DENK en PvdD verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op het gebied van sancties, militaire steun aan Oekraïne, en de rol van Nederland in internationale conflicten."},{"subject":"Milieu en Energie","explanation":"DENK en PvdD verschillen op het gebied van milieu en energie, vooral op het gebied van gaswinning, emissiereductie, en de transitie naar duurzame energiebronnen."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"DENK en PvdD verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op het gebied van sociale woningbouw, plancapaciteit, en de rol van overheden in het faciliteren van woningbouwprojecten."},{"subject":"Sociale Zekerheid en Arbeidsmarkt","explanation":"DENK en PvdD verschillen op het gebied van sociale zekerheid en arbeidsmarkt, vooral op het gebied van arbeidsmigratie, sociale zekerheidsstelsels, en de regulering van de arbeidsmarkt."}]}},{"party_a":"DENK","party_b":"GroenLinks-PvdA","disagreements":{"subjects":[{"subject":"Culturele en Media-instellingen","explanation":"DENK en GroenLinks-PvdA verschillen op het gebied van culturele en media-instellingen, vooral over de vestiging van culturele instellingen buiten de Randstad en de handhaving van mediawetten."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"DENK en GroenLinks-PvdA verschillen op het gebied van internationale betrekkingen en sancties, vooral over de houding ten opzichte van Israël en de steun aan Oekraïne."},{"subject":"Defensie en Veiligheid","explanation":"DENK en GroenLinks-PvdA verschillen op het gebied van defensie en veiligheid, vooral over de uitbreiding van defensie-uitgaven en de betrokkenheid bij internationale militaire missies."},{"subject":"Milieu en Klimaatbeleid","explanation":"DENK en GroenLinks-PvdA verschillen op het gebied van milieu en klimaatbeleid, vooral over de aanpak van emissies en de rol van kernenergie."},{"subject":"Sociale en Economische Ongelijkheid","explanation":"DENK en GroenLinks-PvdA verschillen op het gebied van sociale en economische ongelijkheid, vooral over de aanpak van huurprijzen en de belastingdruk op lage inkomens."}]}},{"party_a":"DENK","party_b":"Volt","disagreements":{"subjects":[{"subject":"Culturele en Media-instellingen","explanation":"DENK en Volt verschillen op het gebied van culturele en media-instellingen, vooral op de vestiging van culturele instellingen buiten de Randstad en de handhaving van mediawetten."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"DENK en Volt verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op het gebied van sancties tegen landen zoals Israël en Georgië, en de steun aan Oekraïne."},{"subject":"Belasting en Economische Beleid","explanation":"DENK en Volt verschillen op het gebied van belasting en economisch beleid, vooral op het gebied van belasting op suikers, energiebelasting, en de verdeling van investeringen."},{"subject":"Defensie en Militaire Uitgaven","explanation":"DENK en Volt verschillen op het gebied van defensie en militaire uitgaven, vooral op de verhoging van defensie-uitgaven en de betrokkenheid bij internationale militaire samenwerkingen."},{"subject":"Sociale en Gezondheidszorg","explanation":"DENK en Volt verschillen op het gebied van sociale en gezondheidszorg, vooral op het gebied van zorgkosten, abortuswetgeving, en de ondersteuning van kwetsbare groepen."}]}},{"party_a":"D66","party_b":"DENK","disagreements":{"subjects":[{"subject":"Cultuur en Media","explanation":"D66 en DENK verschillen op het gebied van cultuur en media, vooral over de spreiding van culturele instellingen buiten de Randstad en de rol van de NPO bij sportrechten."},{"subject":"Defensie en Veiligheid","explanation":"D66 en DENK verschillen op het gebied van defensie en veiligheid, vooral over de steun aan Oekraïne en de uitbreiding van defensie-uitgaven."},{"subject":"Israël en Palestina","explanation":"D66 en DENK verschillen op het gebied van Israël en Palestina, vooral over wapenembargo's en economische sancties tegen Israël."},{"subject":"Sociale Zekerheid en Zorg","explanation":"D66 en DENK verschillen op het gebied van sociale zekerheid en zorg, vooral over de financiering van zorg en de bezuinigingen op sociale voorzieningen."},{"subject":"Economie en Belastingen","explanation":"D66 en DENK verschillen op het gebied van economie en belastingen, vooral over de regulering van prijzen van basisproducten en de belasting op vermogen en winst."}]}},{"party_a":"ChristenUnie","party_b":"DENK","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"ChristenUnie en DENK verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische gebeurtenissen."},{"subject":"Woningbouw en Sociale Huisvesting","explanation":"ChristenUnie en DENK verschillen op het gebied van woningbouw en sociale huisvesting, vooral over het opschorten van regelgeving voor duurzame verstedelijking en het stimuleren van woningdelen bij statushouders."},{"subject":"Internationale Betrekkingen en Israël","explanation":"ChristenUnie en DENK verschillen op het gebied van internationale betrekkingen, vooral over de relatie met Israël, waarbij DENK pleit voor sancties en embargo's tegen Israël, terwijl ChristenUnie zich hiertegen verzet."},{"subject":"Defensie en Veiligheid","explanation":"ChristenUnie en DENK verschillen op het gebied van defensie en veiligheid, vooral over de inzet van militaire middelen en de samenwerking met internationale partners zoals de NAVO."},{"subject":"Sociale en Economische Beleid","explanation":"ChristenUnie en DENK verschillen op het gebied van sociale en economische beleid, vooral over de aanpak van sociale ongelijkheid, belastingbeleid en de ondersteuning van kwetsbare groepen."}]}},{"party_a":"DENK","party_b":"NSC","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Wetgeving","explanation":"DENK en NSC verschillen op het gebied van nationale veiligheid en wetgeving, vooral op de wenselijkheid van een nationale veiligheidswet en de rol van Telegram in het bestrijden van illegale inhoud."},{"subject":"Woningbouw en Energiebeleid","explanation":"DENK en NSC verschillen op het gebied van woningbouw en energiebeleid, vooral op de prioriteit van woningbouw boven windmolens en het stimuleren van woningdelen bij statushouders."},{"subject":"Discriminatie en Sociale Rechtvaardigheid","explanation":"DENK en NSC verschillen op het gebied van discriminatie en sociale rechtvaardigheid, vooral op het uitbreiden van discriminatierechercheurs en het aanpakken van antisemitisme."},{"subject":"Internationale Betrekkingen en Israël","explanation":"DENK en NSC verschillen op het gebied van internationale betrekkingen en Israël, vooral op het gebied van sancties tegen Israël en de erkenning van de Palestijnse staat."},{"subject":"Zorg en Gezondheidsbeleid","explanation":"DENK en NSC verschillen op het gebied van zorg en gezondheidsbeleid, vooral op het gebied van jeugdzorg, mantelzorgers en de toegankelijkheid van zorg."}]}},{"party_a":"CDA","party_b":"DENK","disagreements":{"subjects":[{"subject":"Veiligheid en Justitie","explanation":"CDA en DENK verschillen op het gebied van veiligheid en justitie, vooral op onderwerpen zoals de nationale veiligheidswet, grenscontroles, en de rol van de politie en veiligheidsdiensten."},{"subject":"Energie en Klimaat","explanation":"CDA en DENK verschillen op het gebied van energie en klimaat, vooral op onderwerpen zoals energiecompensatiemaatregelen, de salderingsregeling, en de aanpak van fossiele subsidies."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"CDA en DENK verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op onderwerpen zoals de Ladder voor duurzame verstedelijking, woningdelen bij statushouders, en sociale woningbouw."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"CDA en DENK verschillen op het gebied van internationale betrekkingen en sancties, vooral op onderwerpen zoals sancties tegen Israël, de erkenning van de Palestijnse staat, en de rol van Nederland in internationale conflicten."},{"subject":"Discriminatie en Integratie","explanation":"CDA en DENK verschillen op het gebied van discriminatie en integratie, vooral op onderwerpen zoals discriminatierechercheurs, integratieproblemen, en de aanpak van antisemitisme en moslimhaat."}]}},{"party_a":"DENK","party_b":"SGP","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"DENK en SGP verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar veiligheidswetten en historische kwesties."},{"subject":"Woningbouw en Duurzaamheid","explanation":"DENK en SGP verschillen op het gebied van woningbouw en duurzaamheid, vooral over de prioriteit van woningbouw boven duurzame energieprojecten zoals windmolens."},{"subject":"Discriminatie en Sociale Rechtvaardigheid","explanation":"DENK en SGP verschillen op het gebied van discriminatie en sociale rechtvaardigheid, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"DENK en SGP verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël en de toepassing van sancties tegen landen die mensenrechten schenden."},{"subject":"Migratie en Asielbeleid","explanation":"DENK en SGP verschillen op het gebied van migratie en asielbeleid, vooral over de aanpak van asielzoekers en de integratie van migranten in de samenleving."}]}},{"party_a":"DENK","party_b":"VVD","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"DENK en VVD verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar veiligheidswetten en historische kwesties."},{"subject":"Woningbouw en Energie","explanation":"DENK en VVD verschillen op het gebied van woningbouw en energie, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzaamheidsregels voor woningbouw."},{"subject":"Kunst, Cultuur en Gemeentefinanciën","explanation":"DENK en VVD verschillen op het gebied van kunst, cultuur en gemeentefinanciën, vooral over de effecten van bezuinigingen op kunst en cultuur voor armere gemeenten."},{"subject":"Discriminatie en Sociale Rechtvaardigheid","explanation":"DENK en VVD verschillen op het gebied van discriminatie en sociale rechtvaardigheid, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"DENK en VVD verschillen op het gebied van internationale betrekkingen en sancties, vooral over de houding ten opzichte van Israël en de Palestijnse gebieden, en de inzet van sancties."}]}},{"party_a":"BBB","party_b":"DENK","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"BBB en DENK verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische gebeurtenissen."},{"subject":"Woningbouw en Energie","explanation":"BBB en DENK verschillen op het gebied van woningbouw en energie, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzaamheidsregels voor woningbouw."},{"subject":"Kunst, Cultuur en Gemeentefinanciën","explanation":"BBB en DENK verschillen op het gebied van kunst, cultuur en gemeentefinanciën, vooral over de effecten van bezuinigingen op kunst en cultuur voor armere gemeenten."},{"subject":"Milieu en Gezondheid","explanation":"BBB en DENK verschillen op het gebied van milieu en gezondheid, vooral over het in kaart brengen van lozingen van schadelijke stoffen zoals PFAS."},{"subject":"Digitale Veiligheid en Schermtijd","explanation":"BBB en DENK verschillen op het gebied van digitale veiligheid en schermtijd, vooral over richtlijnen voor verantwoord schermgebruik en de moderatiecapaciteit van online platforms."}]}},{"party_a":"DENK","party_b":"JA21","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"DENK en JA21 verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische gebeurtenissen."},{"subject":"Woningbouw en Energie","explanation":"DENK en JA21 verschillen op het gebied van woningbouw en energie, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzame verstedelijking."},{"subject":"Cultuur en Subsidies","explanation":"DENK en JA21 verschillen op het gebied van cultuur en subsidies, vooral over de geografische spreiding van cultuursubsidies en de effecten van bezuinigingen op kunst en cultuur."},{"subject":"Discriminatie en Veiligheid","explanation":"DENK en JA21 verschillen op het gebied van discriminatie en veiligheid, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"DENK en JA21 verschillen op het gebied van internationale betrekkingen en sancties, vooral over de houding ten opzichte van Israël en de inzet van sancties."}]}},{"party_a":"DENK","party_b":"PVV","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"DENK en PVV verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar veiligheidswetten en historische gebeurtenissen."},{"subject":"Woningbouw en Energie","explanation":"DENK en PVV verschillen op het gebied van woningbouw en energie, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzame verstedelijking."},{"subject":"Cultuur en Kunst","explanation":"DENK en PVV verschillen op het gebied van cultuur en kunst, vooral over de financiering en toegankelijkheid van kunst en cultuur voor lagere inkomens en armere gemeenten."},{"subject":"Sociale Media en Kinderen","explanation":"DENK en PVV verschillen op het gebied van sociale media en kinderen, vooral over richtlijnen voor schermtijd en de bescherming van kinderen op socialemediaplatformen."},{"subject":"Discriminatie en Onderzoek","explanation":"DENK en PVV verschillen op het gebied van discriminatie en onderzoek, vooral over het uitbreiden van het aantal discriminatierechercheurs en het in kaart brengen van blootstelling aan risicovolle bedrijfsobligaties."}]}},{"party_a":"DENK","party_b":"FVD","disagreements":{"subjects":[{"subject":"Internationale betrekkingen en sancties","explanation":"DENK en FVD verschillen op het gebied van internationale betrekkingen en sancties, vooral op het gebied van Israël en de Palestijnse gebieden. DENK steunt moties die pleiten voor sancties tegen Israël en het erkennen van Palestijnse rechten, terwijl FVD zich vaak verzet tegen dergelijke maatregelen en de focus legt op nationale belangen."},{"subject":"Migratie en asielbeleid","explanation":"DENK en FVD verschillen op het gebied van migratie en asielbeleid, vooral op het gebied van opvang en terugkeer van asielzoekers. FVD pleit voor strengere maatregelen en een beperking van asielaanvragen, terwijl DENK zich richt op humane opvang en integratie."},{"subject":"Klimaat en energie","explanation":"DENK en FVD verschillen op het gebied van klimaat en energie, vooral op het gebied van duurzame energie en klimaatdoelen. FVD is kritisch over klimaatmaatregelen en pleit voor het afschaffen van klimaatdoelen, terwijl DENK zich inzet voor duurzame energieoplossingen en het behalen van klimaatdoelen."},{"subject":"Discriminatie en inclusie","explanation":"DENK en FVD verschillen op het gebied van discriminatie en inclusie, vooral op het gebied van racisme en religieuze vrijheid. DENK steunt moties die pleiten voor maatregelen tegen discriminatie en voor religieuze vrijheid, terwijl FVD zich vaak verzet tegen wat zij zien als overregulering op dit gebied."},{"subject":"Onderwijs en integratie","explanation":"DENK en FVD verschillen op het gebied van onderwijs en integratie, vooral op het gebied van taalonderwijs en culturele integratie. DENK pleit voor inclusieve onderwijsmaatregelen en ondersteuning van culturele diversiteit, terwijl FVD zich richt op het bevorderen van de Nederlandse taal en cultuur."}]}},{"party_a":"PvdD","party_b":"SP","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Wetgeving","explanation":"PvdD en SP verschillen op het gebied van nationale veiligheid en wetgeving, vooral over de wenselijkheid van een nationale veiligheidswet en de onafhankelijkheid van onderzoeken hieromtrent."},{"subject":"Woningbouw en Energie","explanation":"PvdD en SP verschillen op het gebied van woningbouw en energie, vooral over de prioriteit van woningbouw boven windmolens en de integratie van energie- en bouwstrategieën."},{"subject":"Cultuur en Subsidies","explanation":"PvdD en SP verschillen op het gebied van cultuur en subsidies, vooral over de geografische spreiding van cultuursubsidies en de ondersteuning van culturele initiatieven."},{"subject":"Jeugdzorg en Keuzevrijheid","explanation":"PvdD en SP verschillen op het gebied van jeugdzorg en keuzevrijheid, vooral over maatregelen tegen de uitholling van keuzevrijheid en identiteitsgebonden jeugdzorg."},{"subject":"Belasting en Economische Strategieën","explanation":"PvdD en SP verschillen op het gebied van belasting en economische strategieën, vooral over belastingstelsel aanpassingen en de impact van fiscale maatregelen op verduurzaming en investeringen."}]}},{"party_a":"GroenLinks-PvdA","party_b":"SP","disagreements":{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"GroenLinks-PvdA en SP verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van militaire steun aan Oekraïne, de rol van Nederland binnen de NAVO, en de financiering van defensie-uitgaven."},{"subject":"Woningbouw en ruimtelijke ordening","explanation":"GroenLinks-PvdA en SP verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral over de prioritering van woningbouw boven andere projecten zoals windmolens en de aanpak van woningnood."},{"subject":"Milieu en klimaatbeleid","explanation":"GroenLinks-PvdA en SP verschillen op het gebied van milieu en klimaatbeleid, vooral over de aanpak van emissiereductie, de rol van de industrie, en de implementatie van duurzame energieprojecten."},{"subject":"Internationale betrekkingen en sancties","explanation":"GroenLinks-PvdA en SP verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël, de inzet van economische sancties, en de rol van Nederland in internationale conflicten."},{"subject":"Sociale zekerheid en zorg","explanation":"GroenLinks-PvdA en SP verschillen op het gebied van sociale zekerheid en zorg, vooral over de aanpak van het eigen risico in de zorg, de financiering van sociale huurwoningen, en de ondersteuning van kwetsbare groepen."}]}},{"party_a":"SP","party_b":"Volt","disagreements":{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"SP en Volt verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van militaire uitgaven, de rol van Nederland in internationale militaire samenwerkingen, en de inzet van defensiemiddelen. Moties over het verhogen van defensie-uitgaven, het ondersteunen van Oekraïne, en het opzetten van Europese defensie-initiatieven zijn voorbeelden waar de partijen uiteenlopende standpunten hebben."},{"subject":"Woningmarkt en sociale huur","explanation":"SP en Volt verschillen op het gebied van de woningmarkt en sociale huur, vooral op het gebied van huurbevriezing, sociale huurprijzen, en de rol van woningcorporaties. Moties over het bevriezen van sociale huren, het verlagen van huurprijzen, en het compenseren van woningcorporaties illustreren de verschillen in benadering tussen de partijen."},{"subject":"Milieu en energiebeleid","explanation":"SP en Volt verschillen op het gebied van milieu en energiebeleid, vooral op het gebied van kernenergie, CO2-heffingen, en verduurzaming. Moties over de inzet van kernenergie, het verhogen van CO2-heffingen, en het stimuleren van duurzame energieprojecten laten zien waar de partijen uiteenlopende visies hebben."},{"subject":"Internationale betrekkingen en sancties","explanation":"SP en Volt verschillen op het gebied van internationale betrekkingen en sancties, vooral met betrekking tot Israël en de EU. Moties over wapenembargo's tegen Israël, economische sancties, en de rol van Nederland in EU-besluitvorming zijn voorbeelden van waar de partijen verschillende standpunten innemen."},{"subject":"Sociale zekerheid en zorg","explanation":"SP en Volt verschillen op het gebied van sociale zekerheid en zorg, vooral op het gebied van zorgkosten, eigen risico, en sociale voorzieningen. Moties over het afschaffen van het eigen risico, het verlagen van zorgpremies, en het versterken van sociale vangnetten illustreren de verschillen in benadering tussen de partijen."}]}},{"party_a":"D66","party_b":"SP","disagreements":{"subjects":[{"subject":"Veiligheid en Defensie","explanation":"D66 en SP verschillen op het gebied van veiligheid en defensie, vooral over de verhoging van defensie-uitgaven, de rol van Nederland in internationale militaire samenwerkingen, en de omgang met Israël en andere landen in conflictgebieden."},{"subject":"Woningbouw en Huurbeleid","explanation":"D66 en SP verschillen op het gebied van woningbouw en huurbeleid, vooral over huurbevriezing, sociale woningbouw, en de rol van woningcorporaties."},{"subject":"Energie en Klimaat","explanation":"D66 en SP verschillen op het gebied van energie en klimaat, vooral over de inzet van kernenergie, de regulering van energieprijzen, en de verduurzaming van de economie."},{"subject":"Gezondheidszorg en Sociale Zekerheid","explanation":"D66 en SP verschillen op het gebied van gezondheidszorg en sociale zekerheid, vooral over de financiering van zorg, de rol van eigen risico, en de ondersteuning van zorgpersoneel."},{"subject":"Internationale Betrekkingen en Handel","explanation":"D66 en SP verschillen op het gebied van internationale betrekkingen en handel, vooral over handelsverdragen, de rol van Nederland in de EU, en de omgang met landen als Israël en Oekraïne."}]}},{"party_a":"ChristenUnie","party_b":"SP","disagreements":{"subjects":[{"subject":"Geschiedenis en Herinnering","explanation":"ChristenUnie en SP verschillen op het gebied van geschiedenis en herinnering, vooral op het gebied van nationale onderzoeken naar historische gebeurtenissen zoals de geschiedenis van de Goede Herder."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"ChristenUnie en SP verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op het gebied van prioriteiten tussen woningbouw en andere ruimtelijke ontwikkelingen zoals windmolens."},{"subject":"Jeugdzorg en Sociale Zorg","explanation":"ChristenUnie en SP verschillen op het gebied van jeugdzorg en sociale zorg, vooral op het gebied van maatregelen om voormalig jeugdzorgpersoneel terug te halen en keuzevrijheid in identiteitsgebonden jeugdzorg."},{"subject":"Energie en Duurzaamheid","explanation":"ChristenUnie en SP verschillen op het gebied van energie en duurzaamheid, vooral op het gebied van de rol van kernenergie en de ontwikkeling van een waterstofeconomie."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"ChristenUnie en SP verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op het gebied van sancties tegen Israël en de steun aan Oekraïne."}]}},{"party_a":"NSC","party_b":"SP","disagreements":{"subjects":[{"subject":"Jeugdzorg en sociale zorg","explanation":"NSC en SP verschillen op het gebied van jeugdzorg en sociale zorg, vooral op het gebied van het terughalen van voormalig jeugdzorgpersoneel, het beschermen van identiteitsgebonden jeugdzorg, en het minimaliseren van niet-gebruik van studiefinanciering door mbo-studenten."},{"subject":"Discriminatie en antisemitisme","explanation":"NSC en SP verschillen op het gebied van discriminatie en antisemitisme, vooral op het gebied van het uitbreiden van het aantal discriminatierechercheurs, het aanpakken van antisemitisme, en het beschermen van Joodse gemeenschappen."},{"subject":"Woningmarkt en huurbeleid","explanation":"NSC en SP verschillen op het gebied van de woningmarkt en huurbeleid, vooral op het gebied van het bevriezen van huurprijzen, het verhogen van sociale woningbouw, en het aanpakken van leegstand."},{"subject":"Defensie en veiligheid","explanation":"NSC en SP verschillen op het gebied van defensie en veiligheid, vooral op het gebied van het verhogen van defensie-uitgaven, het ontwikkelen van militaire ruimtevaartcapaciteiten, en het ondersteunen van Oekraïne."},{"subject":"Israël en Palestina","explanation":"NSC en SP verschillen op het gebied van Israël en Palestina, vooral op het gebied van het instellen van sancties tegen Israël, het erkennen van de Palestijnse Staat, en het veroordelen van Israëlische acties."}]}},{"party_a":"CDA","party_b":"SP","disagreements":{"subjects":[{"subject":"Energie en Klimaat","explanation":"CDA en SP verschillen op het gebied van energie en klimaat, vooral over de prioriteit van woningbouw boven windmolens, energiecompensatie voor huishoudens, en de aanpak van fossiele subsidies."},{"subject":"Woningbouw en Huurbeleid","explanation":"CDA en SP verschillen op het gebied van woningbouw en huurbeleid, vooral over de bevriezing van huurprijzen, sociale woningbouw, en de aanpak van leegstand."},{"subject":"Defensie en Veiligheid","explanation":"CDA en SP verschillen op het gebied van defensie en veiligheid, vooral over de uitgaven aan defensie, de rol van Nederland in internationale conflicten, en de samenwerking met Israël."},{"subject":"Sociale Zekerheid en Zorg","explanation":"CDA en SP verschillen op het gebied van sociale zekerheid en zorg, vooral over de financiering van zorg, de aanpak van zorgpersoneelstekorten, en de toegang tot zorg voor kwetsbare groepen."},{"subject":"Internationale Betrekkingen en Mensenrechten","explanation":"CDA en SP verschillen op het gebied van internationale betrekkingen en mensenrechten, vooral over de relatie met Israël, de erkenning van de Palestijnse staat, en de aanpak van antisemitisme."}]}},{"party_a":"SGP","party_b":"SP","disagreements":{"subjects":[{"subject":"Onderzoek naar de geschiedenis van de Goede Herder","explanation":"SGP en SP verschillen op het gebied van historisch onderzoek, vooral op het gebied van het onderzoeken van de geschiedenis van de Goede Herder en het bundelen van levensverhalen van betrokken meisjes en jonge vrouwen."},{"subject":"Woningbouw en verstedelijking","explanation":"SGP en SP verschillen op het gebied van woningbouw en verstedelijking, vooral over het opschorten van de Ladder voor duurzame verstedelijking met betrekking tot de woningbouw."},{"subject":"Jeugdzorg en zorgpersoneel","explanation":"SGP en SP verschillen op het gebied van jeugdzorg en zorgpersoneel, vooral over het verleiden van voormalig jeugdzorgpersoneel om weer in de zorg te komen werken en het tegengaan van uitholling van keuzevrijheid in identiteitsgebonden jeugdzorg."},{"subject":"Discriminatie en antisemitisme","explanation":"SGP en SP verschillen op het gebied van discriminatie en antisemitisme, vooral over het uitbreiden van het aantal discriminatierechercheurs en het financieel bestraffen van onderwijsinstellingen die sprekers uitnodigen die de vernietiging van Israël propageren."},{"subject":"Financiële en economische kwesties","explanation":"SGP en SP verschillen op het gebied van financiële en economische kwesties, vooral over het inlopen van achterstanden in koopkracht van apothekersassistenten en het in kaart brengen van de blootstelling van Nederlandse banken aan risicovolle bedrijfsobligaties."}]}},{"party_a":"SP","party_b":"VVD","disagreements":{"subjects":[{"subject":"Onderwijs en kansengelijkheid","explanation":"SP en VVD verschillen op het gebied van onderwijs en kansengelijkheid, vooral op onderwerpen zoals de financiering van onderwijs, de aanpak van kansengelijkheid, en de rol van de overheid in het onderwijsbeleid."},{"subject":"Woningbouw en sociale huur","explanation":"SP en VVD verschillen op het gebied van woningbouw en sociale huur, vooral op onderwerpen zoals de regulering van huurprijzen, de rol van woningcorporaties, en de aanpak van woningnood."},{"subject":"Zorg en gezondheidszorg","explanation":"SP en VVD verschillen op het gebied van zorg en gezondheidszorg, vooral op onderwerpen zoals de financiering van zorg, de rol van marktwerking in de zorg, en de toegankelijkheid van zorgvoorzieningen."},{"subject":"Klimaat en milieu","explanation":"SP en VVD verschillen op het gebied van klimaat en milieu, vooral op onderwerpen zoals de aanpak van klimaatverandering, de rol van fossiele brandstoffen, en de stimulering van duurzame energie."},{"subject":"Internationale betrekkingen en defensie","explanation":"SP en VVD verschillen op het gebied van internationale betrekkingen en defensie, vooral op onderwerpen zoals de relatie met Israël, de rol van Nederland in internationale conflicten, en de uitgaven aan defensie."}]}},{"party_a":"BBB","party_b":"SP","disagreements":{"subjects":[{"subject":"Historisch onderzoek en erkenning","explanation":"BBB en SP verschillen op het gebied van historisch onderzoek en erkenning, vooral over moties die pleiten voor nationale onderzoeken naar historische gebeurtenissen en de erkenning van betrokken groepen, zoals de geschiedenis van de Goede Herder."},{"subject":"Woningbouw en verstedelijking","explanation":"BBB en SP verschillen op het gebied van woningbouw en verstedelijking, vooral over moties die pleiten voor het opschorten van duurzaamheidsregels en het verhogen van sociale woningbouwpercentages."},{"subject":"Kunst, cultuur en gemeentefinanciering","explanation":"BBB en SP verschillen op het gebied van kunst, cultuur en gemeentefinanciering, vooral over moties die pleiten voor onderzoek naar de effecten van bezuinigingen op kunst en cultuur en de impact op armere gemeenten."},{"subject":"Milieu en duurzaamheid","explanation":"BBB en SP verschillen op het gebied van milieu en duurzaamheid, vooral over moties die pleiten voor het in kaart brengen van lozingen van schadelijke stoffen en het opschorten van milieuregels voor woningbouw."},{"subject":"Discriminatie en antisemitisme","explanation":"BBB en SP verschillen op het gebied van discriminatie en antisemitisme, vooral over moties die pleiten voor het uitbreiden van discriminatierechercheurs en het aanpakken van antisemitische uitingen."}]}},{"party_a":"JA21","party_b":"SP","disagreements":{"subjects":[{"subject":"Cultuur en Erfgoed","explanation":"JA21 en SP verschillen op het gebied van cultuur en erfgoed, vooral op het gebied van cultuursubsidies en de geografische spreiding daarvan."},{"subject":"Woningbouw en Huurbeleid","explanation":"JA21 en SP verschillen op het gebied van woningbouw en huurbeleid, vooral op het gebied van sociale woningbouw en huurbevriezing."},{"subject":"Antisemitisme en Israël","explanation":"JA21 en SP verschillen op het gebied van antisemitisme en Israël, vooral op het gebied van sancties tegen Israël en antisemitismebestrijding."},{"subject":"Klimaat en Energie","explanation":"JA21 en SP verschillen op het gebied van klimaat en energie, vooral op het gebied van fossiele brandstoffen en duurzame energie."},{"subject":"Zorg en Gezondheid","explanation":"JA21 en SP verschillen op het gebied van zorg en gezondheid, vooral op het gebied van zorgtoegankelijkheid en financiering."}]}},{"party_a":"PVV","party_b":"SP","disagreements":{"subjects":[{"subject":"Internationale betrekkingen en sancties","explanation":"PVV en SP verschillen op het gebied van internationale betrekkingen en sancties, vooral op het gebied van Israël en Palestina. De PVV is vaak voorstander van harde maatregelen tegen landen die zij als vijandig beschouwen, terwijl de SP meer nadruk legt op mensenrechten en diplomatieke oplossingen."},{"subject":"Klimaat en energie","explanation":"PVV en SP verschillen op het gebied van klimaat en energie, vooral op het gebied van fossiele brandstoffen en duurzame energie. De PVV is vaak sceptisch over klimaatmaatregelen en pleit voor het behoud van fossiele brandstoffen, terwijl de SP zich inzet voor een snelle transitie naar duurzame energiebronnen."},{"subject":"Migratie en asielbeleid","explanation":"PVV en SP verschillen op het gebied van migratie en asielbeleid, vooral op het gebied van opvang en integratie. De PVV pleit voor strenge maatregelen en een beperking van migratie, terwijl de SP zich richt op humane opvang en integratie van migranten."},{"subject":"Sociale zekerheid en inkomensbeleid","explanation":"PVV en SP verschillen op het gebied van sociale zekerheid en inkomensbeleid, vooral op het gebied van belastingheffing en inkomensverdeling. De PVV is voorstander van belastingverlagingen en minder overheidsbemoeienis, terwijl de SP pleit voor een eerlijke verdeling van welvaart en hogere belastingen voor de rijken."},{"subject":"Onderwijs en cultuur","explanation":"PVV en SP verschillen op het gebied van onderwijs en cultuur, vooral op het gebied van financiering en toegankelijkheid. De PVV is kritisch over overheidsuitgaven aan cultuur en onderwijs, terwijl de SP pleit voor meer investeringen in toegankelijk en kwalitatief onderwijs en cultuur."}]}},{"party_a":"FVD","party_b":"SP","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"FVD en SP verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische onderzoeken."},{"subject":"Sociale en Energiecompensatie","explanation":"FVD en SP verschillen op het gebied van sociale en energiecompensatie, vooral over maatregelen voor huishoudens met blokverwarming en compensatie voor huurders."},{"subject":"Media en Online Platforms","explanation":"FVD en SP verschillen op het gebied van media en online platforms, vooral over regelgeving en classificatiesystemen voor sociale media en online platforms."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"FVD en SP verschillen op het gebied van internationale betrekkingen en sancties, vooral over sancties tegen Israël en de betrokkenheid bij internationale conflicten."},{"subject":"Klimaat en Milieu","explanation":"FVD en SP verschillen op het gebied van klimaat en milieu, vooral over de aanpak van fossiele brandstoffen, klimaatfinanciering en milieuwetgeving."}]}},{"party_a":"GroenLinks-PvdA","party_b":"PvdD","disagreements":{"subjects":[{"subject":"Cultuur en Geografische Spreiding","explanation":"GroenLinks-PvdA en PvdD verschillen op het gebied van cultuurbeleid, vooral op de geografische spreiding van cultuursubsidies en de vestiging van culturele instellingen buiten de Randstad."},{"subject":"Defensie en Internationale Betrekkingen","explanation":"GroenLinks-PvdA en PvdD verschillen op het gebied van defensie en internationale betrekkingen, vooral op het gebied van militaire uitgaven, samenwerking binnen de EU en NAVO, en embargo's tegen Israël."},{"subject":"Fiscale en Economische Beleid","explanation":"GroenLinks-PvdA en PvdD verschillen op het gebied van fiscale en economische beleid, vooral op het gebied van belastingmaatregelen, investeringen in verduurzaming, en de impact van fiscale maatregelen op verschillende sectoren."},{"subject":"Sociale en Maatschappelijke Zaken","explanation":"GroenLinks-PvdA en PvdD verschillen op het gebied van sociale en maatschappelijke zaken, vooral op het gebied van integratie, discriminatie, en de behandeling van asielzoekers en arbeidsmigranten."},{"subject":"Milieu en Duurzaamheid","explanation":"GroenLinks-PvdA en PvdD verschillen op het gebied van milieu en duurzaamheid, vooral op het gebied van stikstofreductie, verduurzaming van de voedselketen, en de rol van de agrarische sector."}]}},{"party_a":"PvdD","party_b":"Volt","disagreements":{"subjects":[{"subject":"Cultuur en Geografische Spreiding","explanation":"PvdD en Volt verschillen op het gebied van cultuurbeleid, vooral over de spreiding van culturele instellingen en subsidies buiten de Randstad."},{"subject":"Defensie en Wapenexport","explanation":"PvdD en Volt verschillen op het gebied van defensie, vooral over wapenexport en de rol van Nederland in Europese defensiesamenwerking."},{"subject":"Woningbouw en Sociale Huur","explanation":"PvdD en Volt verschillen op het gebied van woningbouw, vooral over sociale huurprijzen en de aanpak van woningbouwprojecten."},{"subject":"Israël en Internationale Betrekkingen","explanation":"PvdD en Volt verschillen op het gebied van internationale betrekkingen, vooral over sancties en embargo's tegen Israël."},{"subject":"Energie en Duurzaamheid","explanation":"PvdD en Volt verschillen op het gebied van energiebeleid, vooral over de rol van kernenergie en verduurzamingsmaatregelen."}]}},{"party_a":"D66","party_b":"PvdD","disagreements":{"subjects":[{"subject":"Cultuur en Geografische Spreiding","explanation":"D66 en PvdD verschillen op het gebied van cultuurbeleid, vooral op de spreiding van cultuursubsidies en de vestiging van culturele instellingen buiten de Randstad."},{"subject":"Defensie en Veiligheid","explanation":"D66 en PvdD verschillen op het gebied van defensie en veiligheid, vooral op onderwerpen zoals de certificering van bedrijven in de defensiesector en de samenwerking binnen de EU op defensiegebied."},{"subject":"Belasting en Economie","explanation":"D66 en PvdD verschillen op het gebied van belasting en economische maatregelen, vooral op onderwerpen zoals de belasting op suikers, de Innovatiebox, en de impact van fiscale maatregelen op verduurzaming."},{"subject":"Woningmarkt en Sociale Huur","explanation":"D66 en PvdD verschillen op het gebied van de woningmarkt, vooral op onderwerpen zoals huurbevriezing, sociale woningbouw, en de impact van fiscale maatregelen op huurders."},{"subject":"Internationale Betrekkingen en Israël","explanation":"D66 en PvdD verschillen op het gebied van internationale betrekkingen, vooral op onderwerpen zoals de relatie met Israël, wapenembargo's, en de classificatie van het Israëlische leger."}]}},{"party_a":"ChristenUnie","party_b":"PvdD","disagreements":{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"ChristenUnie en PvdD verschillen op het gebied van nationale veiligheid en defensie, vooral op onderwerpen zoals de verhoging van defensie-uitgaven, de rol van Nederland in internationale militaire samenwerkingen, en de aanpak van binnenlandse veiligheid."},{"subject":"Israël en Palestina","explanation":"ChristenUnie en PvdD verschillen op het gebied van Israël en Palestina, vooral op onderwerpen zoals sancties tegen Israël, erkenning van de Palestijnse staat, en de beoordeling van Israëlische acties in de regio."},{"subject":"Woningbouw en sociale huur","explanation":"ChristenUnie en PvdD verschillen op het gebied van woningbouw en sociale huur, vooral op onderwerpen zoals huurbevriezing, sociale woningbouwnormen, en de aanpak van woningnood."},{"subject":"Milieu en landbouw","explanation":"ChristenUnie en PvdD verschillen op het gebied van milieu en landbouw, vooral op onderwerpen zoals stikstofreductie, veestapelkrimp, en de verduurzaming van de landbouwsector."},{"subject":"Gezondheidszorg en sociale zekerheid","explanation":"ChristenUnie en PvdD verschillen op het gebied van gezondheidszorg en sociale zekerheid, vooral op onderwerpen zoals de afschaffing van het eigen risico, bezuinigingen op zorg, en de ondersteuning van kwetsbare groepen."}]}},{"party_a":"NSC","party_b":"PvdD","disagreements":{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"NSC en PvdD verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van de verhoging van defensie-uitgaven en de samenwerking met Israël. NSC lijkt meer geneigd om defensie-uitgaven te verhogen en samen te werken met Israël, terwijl PvdD zich meer richt op het beperken van militaire uitgaven en het instellen van sancties tegen Israël."},{"subject":"Woningbouw en sociale huur","explanation":"NSC en PvdD verschillen op het gebied van woningbouw en sociale huur, vooral op het gebied van het percentage sociale huurwoningen in nieuwbouwprojecten en het bevriezen van huurprijzen. NSC lijkt meer gericht op het stimuleren van woningbouw in het algemeen, terwijl PvdD zich meer richt op het waarborgen van sociale huur en het beschermen van huurders."},{"subject":"Klimaat en energie","explanation":"NSC en PvdD verschillen op het gebied van klimaat en energie, vooral op het gebied van de aanpak van fossiele subsidies en de transitie naar duurzame energie. NSC lijkt meer gericht op het behouden van economische belangen, terwijl PvdD zich meer richt op het versnellen van de energietransitie en het afbouwen van fossiele subsidies."},{"subject":"Internationale betrekkingen en sancties","explanation":"NSC en PvdD verschillen op het gebied van internationale betrekkingen en sancties, vooral met betrekking tot Israël en de Palestijnse gebieden. NSC lijkt meer geneigd om de status quo te handhaven, terwijl PvdD pleit voor strengere sancties tegen Israël en erkenning van de Palestijnse staat."},{"subject":"Sociale zekerheid en zorg","explanation":"NSC en PvdD verschillen op het gebied van sociale zekerheid en zorg, vooral op het gebied van bezuinigingen en de toegankelijkheid van zorg. NSC lijkt meer gericht op het beheersen van kosten, terwijl PvdD zich meer richt op het beschermen van kwetsbare groepen en het waarborgen van toegang tot zorg."}]}},{"party_a":"CDA","party_b":"PvdD","disagreements":{"subjects":[{"subject":"Veiligheid en Defensie","explanation":"CDA en PvdD verschillen op het gebied van veiligheid en defensie, vooral op het gebied van nationale veiligheidswetten, defensie-uitgaven en de rol van Nederland in internationale conflicten."},{"subject":"Energie en Milieu","explanation":"CDA en PvdD verschillen op het gebied van energie en milieu, vooral op het gebied van energiecompensatie, duurzame innovaties en de aanpak van klimaatverandering."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"CDA en PvdD verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op het gebied van duurzame verstedelijking en de rol van regelgeving in woningbouwprojecten."},{"subject":"Discriminatie en Mensenrechten","explanation":"CDA en PvdD verschillen op het gebied van discriminatie en mensenrechten, vooral op het gebied van antisemitisme, moslimhaat en de bescherming van minderheden."},{"subject":"Landbouw en Dierenwelzijn","explanation":"CDA en PvdD verschillen op het gebied van landbouw en dierenwelzijn, vooral op het gebied van veehouderij, dierenwelzijnsregels en de impact van landbouw op het milieu."}]}},{"party_a":"PvdD","party_b":"SGP","disagreements":{"subjects":[{"subject":"Veiligheid en Justitie","explanation":"PvdD en SGP verschillen op het gebied van veiligheid en justitie, vooral op onderwerpen zoals de aanpak van antisemitisme, de rol van de politie, en de behandeling van demonstraties."},{"subject":"Internationale Betrekkingen en Israël","explanation":"PvdD en SGP verschillen op het gebied van internationale betrekkingen, vooral met betrekking tot Israël, waarbij de PvdD vaak pleit voor sancties en embargo's tegen Israël, terwijl de SGP hier tegen is."},{"subject":"Milieu en Klimaat","explanation":"PvdD en SGP verschillen op het gebied van milieu en klimaat, vooral op onderwerpen zoals de aanpak van stikstof, de rol van de veehouderij, en de energietransitie."},{"subject":"Sociale Zaken en Gezondheid","explanation":"PvdD en SGP verschillen op het gebied van sociale zaken en gezondheid, vooral op onderwerpen zoals de zorgkosten, de rol van de overheid in de zorg, en de ondersteuning van kwetsbare groepen."},{"subject":"Onderwijs en Cultuur","explanation":"PvdD en SGP verschillen op het gebied van onderwijs en cultuur, vooral op onderwerpen zoals de rol van religie in het onderwijs, de financiering van culturele instellingen, en de aanpak van kansengelijkheid."}]}},{"party_a":"PvdD","party_b":"VVD","disagreements":{"subjects":[{"subject":"Veiligheid en Defensie","explanation":"PvdD en VVD verschillen op het gebied van veiligheid en defensie, vooral over de inzet van defensie-uitgaven, de rol van kernenergie in defensie, en de samenwerking met Israël."},{"subject":"Woningbouw en Huurbeleid","explanation":"PvdD en VVD verschillen op het gebied van woningbouw en huurbeleid, vooral over de regulering van huurprijzen, de rol van woningcorporaties, en de aanpak van sociale woningbouw."},{"subject":"Klimaat en Energie","explanation":"PvdD en VVD verschillen op het gebied van klimaat en energie, vooral over de aanpak van fossiele subsidies, de rol van kernenergie, en de regulering van de energiemarkt."},{"subject":"Internationale Betrekkingen en Mensenrechten","explanation":"PvdD en VVD verschillen op het gebied van internationale betrekkingen en mensenrechten, vooral over de relatie met Israël, de erkenning van de Palestijnse staat, en de inzet van sancties."},{"subject":"Zorg en Gezondheid","explanation":"PvdD en VVD verschillen op het gebied van zorg en gezondheid, vooral over de financiering van zorg, de rol van zorgverzekeraars, en de toegankelijkheid van zorg voor kwetsbare groepen."}]}},{"party_a":"BBB","party_b":"PvdD","disagreements":{"subjects":[{"subject":"Veiligheid en Justitie","explanation":"BBB en PvdD verschillen op het gebied van veiligheid en justitie, vooral op onderwerpen zoals de nationale veiligheidswet, antisemitisme, en de rol van de politie bij demonstraties."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"BBB en PvdD verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op onderwerpen zoals de prioriteit van woningbouw boven windmolens en de sociale huursector."},{"subject":"Milieu en Klimaat","explanation":"BBB en PvdD verschillen op het gebied van milieu en klimaat, vooral op onderwerpen zoals de aanpak van stikstofuitstoot, de rol van windenergie, en de afbouw van fossiele subsidies."},{"subject":"Internationale Betrekkingen en Mensenrechten","explanation":"BBB en PvdD verschillen op het gebied van internationale betrekkingen en mensenrechten, vooral op onderwerpen zoals de relatie met Israël, sancties, en de erkenning van de Palestijnse staat."},{"subject":"Landbouw en Dierenwelzijn","explanation":"BBB en PvdD verschillen op het gebied van landbouw en dierenwelzijn, vooral op onderwerpen zoals de veestapel, het gebruik van bestrijdingsmiddelen, en dierenwelzijnsregels."}]}},{"party_a":"JA21","party_b":"PvdD","disagreements":{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"JA21 en PvdD verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van onderzoeken naar nationale veiligheidswetten, defensie-uitgaven en de rol van Nederland in internationale militaire samenwerkingen."},{"subject":"Woningbouw en ruimtelijke ordening","explanation":"JA21 en PvdD verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral over de prioritering van woningbouw boven andere projecten zoals windmolens en de aanpak van sociale woningbouw."},{"subject":"Milieu en klimaatbeleid","explanation":"JA21 en PvdD verschillen op het gebied van milieu en klimaatbeleid, vooral over de aanpak van klimaatverandering, de rol van fossiele brandstoffen en de implementatie van duurzame energieoplossingen."},{"subject":"Internationale betrekkingen en sancties","explanation":"JA21 en PvdD verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël, de aanpak van internationale conflicten en de rol van Nederland in het opleggen van sancties."},{"subject":"Sociale zekerheid en zorg","explanation":"JA21 en PvdD verschillen op het gebied van sociale zekerheid en zorg, vooral over de financiering van zorg, de aanpak van sociale ongelijkheid en de ondersteuning van kwetsbare groepen."}]}},{"party_a":"PVV","party_b":"PvdD","disagreements":{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"PVV en PvdD verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van militaire samenwerking, defensie-uitgaven en de rol van Nederland in internationale conflicten."},{"subject":"Woningbouw en ruimtelijke ordening","explanation":"PVV en PvdD verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral over de prioritering van woningbouw boven andere belangen zoals natuurbehoud en energieopwekking."},{"subject":"Israël en Palestina","explanation":"PVV en PvdD verschillen op het gebied van Israël en Palestina, vooral over de benadering van het conflict, sancties tegen Israël en de erkenning van de Palestijnse staat."},{"subject":"Klimaat en energie","explanation":"PVV en PvdD verschillen op het gebied van klimaat en energie, vooral over de aanpak van klimaatverandering, de rol van fossiele brandstoffen en de inzet van duurzame energiebronnen."},{"subject":"Migratie en integratie","explanation":"PVV en PvdD verschillen op het gebied van migratie en integratie, vooral over de aanpak van asielzoekers, gezinshereniging en de integratie van migranten in de Nederlandse samenleving."}]}},{"party_a":"FVD","party_b":"PvdD","disagreements":{"subjects":[{"subject":"Geschiedenis en Herinnering","explanation":"FVD en PvdD verschillen op het gebied van geschiedenis en herinnering, vooral op moties die betrekking hebben op nationale onderzoeken naar historische gebeurtenissen en de erkenning van historische misstanden."},{"subject":"Woningbouw en Energie","explanation":"FVD en PvdD verschillen op het gebied van woningbouw en energie, vooral op moties die prioriteit geven aan woningbouw boven energieprojecten zoals windmolens en de impact van regelgeving op woningbouwprojecten."},{"subject":"Sociale Media en Kinderen","explanation":"FVD en PvdD verschillen op het gebied van sociale media en kinderen, vooral op moties die betrekking hebben op de bescherming van kinderen op socialemediaplatforms en richtlijnen voor schermtijd."},{"subject":"Discriminatie en Inclusie","explanation":"FVD en PvdD verschillen op het gebied van discriminatie en inclusie, vooral op moties die betrekking hebben op het uitbreiden van discriminatierechercheurs en het bevorderen van inclusiviteit in verschillende sectoren."},{"subject":"Internationale Relaties en Sancties","explanation":"FVD en PvdD verschillen op het gebied van internationale relaties en sancties, vooral op moties die betrekking hebben op sancties tegen landen zoals Israël en de betrokkenheid van Nederland bij internationale conflicten."}]}},{"party_a":"GroenLinks-PvdA","party_b":"Volt","disagreements":{"subjects":[{"subject":"Woningbeleid en sociale huisvesting","explanation":"GroenLinks-PvdA en Volt verschillen op het gebied van woningbeleid, vooral op het gebied van sociale huisvesting en huurregulering. Moties zoals het bevriezen van huurprijzen in de sociale huursector en het onderzoeken van woningdelen bij alleenstaande statushouders zijn voorbeelden van deze verschillen."},{"subject":"Energie en klimaatbeleid","explanation":"GroenLinks-PvdA en Volt verschillen op het gebied van energie en klimaatbeleid, vooral op het gebied van kernenergie en duurzame energie. Moties over het terugdraaien van de halvering van de vrijstelling groen beleggen en het stimuleren van de waterstofeconomie illustreren deze verschillen."},{"subject":"Defensie en veiligheid","explanation":"GroenLinks-PvdA en Volt verschillen op het gebied van defensie en veiligheid, vooral op het gebied van defensie-uitgaven en internationale samenwerking. Moties over het verhogen van defensie-uitgaven tot 3,5% van het bbp en het staken van wapenhandel met Israël zijn voorbeelden van deze verschillen."},{"subject":"Gezondheidszorg en sociale zekerheid","explanation":"GroenLinks-PvdA en Volt verschillen op het gebied van gezondheidszorg en sociale zekerheid, vooral op het gebied van zorgkosten en sociale voorzieningen. Moties over het verlagen van de zorgpremie en het terugdraaien van de verhoging van de AOW-leeftijd zijn voorbeelden van deze verschillen."},{"subject":"Onderwijs en innovatie","explanation":"GroenLinks-PvdA en Volt verschillen op het gebied van onderwijs en innovatie, vooral op het gebied van onderwijsfinanciering en innovatiebeleid. Moties over het stimuleren van duurzame innovatiekredieten en het verbeteren van de positie van academisch geschoold personeel in het funderend onderwijs illustreren deze verschillen."}]}},{"party_a":"D66","party_b":"GroenLinks-PvdA","disagreements":{"subjects":[{"subject":"Gezondheidszorg en sociale zekerheid","explanation":"D66 en GroenLinks-PvdA verschillen op het gebied van gezondheidszorg en sociale zekerheid, vooral op onderwerpen zoals de financiering van zorg, de aanpak van zorgpersoneelstekorten, en de ondersteuning van mantelzorgers."},{"subject":"Belasting en financiën","explanation":"D66 en GroenLinks-PvdA verschillen op het gebied van belasting en financiën, vooral op onderwerpen zoals belasting op vermogen, de aanpak van fiscale regelingen, en de financiering van publieke diensten."},{"subject":"Woningmarkt en huurbeleid","explanation":"D66 en GroenLinks-PvdA verschillen op het gebied van de woningmarkt en huurbeleid, vooral op onderwerpen zoals huurbevriezing, sociale woningbouw, en de regulering van huurprijzen."},{"subject":"Energie en klimaatbeleid","explanation":"D66 en GroenLinks-PvdA verschillen op het gebied van energie en klimaatbeleid, vooral op onderwerpen zoals de CO2-heffing, de rol van kernenergie, en de stimulering van duurzame innovaties."},{"subject":"Internationale betrekkingen en defensie","explanation":"D66 en GroenLinks-PvdA verschillen op het gebied van internationale betrekkingen en defensie, vooral op onderwerpen zoals wapenexport, samenwerking met Israël, en de uitgaven aan defensie."}]}},{"party_a":"ChristenUnie","party_b":"GroenLinks-PvdA","disagreements":{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"ChristenUnie en GroenLinks-PvdA verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van de uitgaven aan defensie en de rol van Nederland in internationale militaire samenwerkingen."},{"subject":"Israël en Palestina","explanation":"ChristenUnie en GroenLinks-PvdA verschillen op het gebied van Israël en Palestina, vooral op het gebied van sancties tegen Israël en de erkenning van de Palestijnse staat."},{"subject":"Woningbouw en sociale huur","explanation":"ChristenUnie en GroenLinks-PvdA verschillen op het gebied van woningbouw en sociale huur, vooral op het gebied van huurbevriezing en sociale woningbouwnormen."},{"subject":"Milieu en klimaatbeleid","explanation":"ChristenUnie en GroenLinks-PvdA verschillen op het gebied van milieu en klimaatbeleid, vooral op het gebied van de aanpak van stikstofuitstoot en de rol van kernenergie."},{"subject":"Sociale zekerheid en zorg","explanation":"ChristenUnie en GroenLinks-PvdA verschillen op het gebied van sociale zekerheid en zorg, vooral op het gebied van de AOW-leeftijd en bezuinigingen op zorgvoorzieningen."}]}},{"party_a":"GroenLinks-PvdA","party_b":"NSC","disagreements":{"subjects":[{"subject":"Veiligheids- en Defensiebeleid","explanation":"GroenLinks-PvdA en NSC verschillen op het gebied van veiligheids- en defensiebeleid, vooral op onderwerpen zoals de uitbreiding van defensie-uitgaven, de samenwerking met Israël, en de inzet van sancties tegen landen als Israël en Rusland."},{"subject":"Woningbouw en Huurbeleid","explanation":"GroenLinks-PvdA en NSC verschillen op het gebied van woningbouw en huurbeleid, vooral op onderwerpen zoals de bevriezing van huurprijzen, de sociale woningbouwnormen, en de regulering van huurtoeslagen."},{"subject":"Klimaat- en Energiebeleid","explanation":"GroenLinks-PvdA en NSC verschillen op het gebied van klimaat- en energiebeleid, vooral op onderwerpen zoals de afbouw van fossiele subsidies, de stimulering van hernieuwbare energie, en de regulering van CO2-uitstoot."},{"subject":"Internationale Betrekkingen en Mensenrechten","explanation":"GroenLinks-PvdA en NSC verschillen op het gebied van internationale betrekkingen en mensenrechten, vooral op onderwerpen zoals de erkenning van de Palestijnse staat, de sancties tegen Israël, en de naleving van internationaal recht."},{"subject":"Sociale Zekerheid en Arbeidsmarkt","explanation":"GroenLinks-PvdA en NSC verschillen op het gebied van sociale zekerheid en arbeidsmarkt, vooral op onderwerpen zoals de hervorming van uitkeringsregelingen, de arbeidsvoorwaarden voor zorgpersoneel, en de ondersteuning van kwetsbare groepen."}]}},{"party_a":"CDA","party_b":"GroenLinks-PvdA","disagreements":{"subjects":[{"subject":"Veiligheid en Defensie","explanation":"CDA en GroenLinks-PvdA verschillen op het gebied van veiligheid en defensie, vooral op onderwerpen zoals de nationale veiligheidswet, defensie-uitgaven, en de rol van Nederland in internationale conflicten."},{"subject":"Energie en Klimaat","explanation":"CDA en GroenLinks-PvdA verschillen op het gebied van energie en klimaat, vooral op onderwerpen zoals energiecompensatie, de rol van kernenergie, en de aanpak van fossiele subsidies."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"CDA en GroenLinks-PvdA verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op onderwerpen zoals de Ladder voor duurzame verstedelijking, sociale woningbouw, en de aanpak van leegstand."},{"subject":"Sociale Zekerheid en Arbeidsmarkt","explanation":"CDA en GroenLinks-PvdA verschillen op het gebied van sociale zekerheid en arbeidsmarkt, vooral op onderwerpen zoals de AOW-leeftijd, arbeidsmigratie, en de ondersteuning van kwetsbare groepen."},{"subject":"Internationale Betrekkingen en Mensenrechten","explanation":"CDA en GroenLinks-PvdA verschillen op het gebied van internationale betrekkingen en mensenrechten, vooral op onderwerpen zoals de relatie met Israël, sancties, en de erkenning van de Palestijnse staat."}]}},{"party_a":"GroenLinks-PvdA","party_b":"SGP","disagreements":{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"GroenLinks-PvdA en SGP verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van de rol van Nederland in internationale conflicten en de inzet van defensiemiddelen. Moties over het onderzoeken van nationale veiligheidswetten, defensie-uitgaven, en de rol van Nederland in internationale militaire samenwerkingen zijn voorbeelden van deze verschillen."},{"subject":"Woningbouw en ruimtelijke ordening","explanation":"GroenLinks-PvdA en SGP verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op het gebied van prioriteiten tussen woningbouw en andere ruimtelijke belangen zoals energieopwekking. Moties over het prioriteren van woningbouw boven windmolens en het opschorten van duurzaamheidsregels voor woningbouw illustreren deze verschillen."},{"subject":"Discriminatie en inclusiviteit","explanation":"GroenLinks-PvdA en SGP verschillen op het gebied van discriminatie en inclusiviteit, vooral op het gebied van de aanpak van discriminatie en de rol van de overheid in het bevorderen van inclusiviteit. Moties over het uitbreiden van discriminatierechercheurs en het verplicht stellen van modellen tegen racisme zijn voorbeelden van deze verschillen."},{"subject":"Internationale betrekkingen en sancties","explanation":"GroenLinks-PvdA en SGP verschillen op het gebied van internationale betrekkingen en sancties, vooral op het gebied van de relatie met Israël en de inzet van sancties. Moties over het veroordelen van Israëlische acties en het instellen van sancties tegen Israël illustreren deze verschillen."},{"subject":"Klimaat en energiebeleid","explanation":"GroenLinks-PvdA en SGP verschillen op het gebied van klimaat en energiebeleid, vooral op het gebied van de aanpak van klimaatverandering en de rol van fossiele brandstoffen. Moties over het afbouwen van fossiele subsidies en het ontwikkelen van duurzame energieprojecten zijn voorbeelden van deze verschillen."}]}},{"party_a":"GroenLinks-PvdA","party_b":"VVD","disagreements":{"subjects":[{"subject":"Veiligheid en Defensie","explanation":"GroenLinks-PvdA en VVD verschillen op het gebied van veiligheid en defensie, vooral op het gebied van nationale veiligheidswetten, defensie-uitgaven en de rol van Nederland in internationale conflicten."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"GroenLinks-PvdA en VVD verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral over de prioritering van woningbouw boven andere projecten zoals windmolens en de aanpak van leegstand."},{"subject":"Cultuur en Onderwijs","explanation":"GroenLinks-PvdA en VVD verschillen op het gebied van cultuur en onderwijs, vooral over de financiering van culturele instellingen en de aanpak van kansengelijkheid in het onderwijs."},{"subject":"Klimaat en Energie","explanation":"GroenLinks-PvdA en VVD verschillen op het gebied van klimaat en energie, vooral over de aanpak van fossiele subsidies, de rol van kernenergie en de transitie naar duurzame energiebronnen."},{"subject":"Internationale Betrekkingen en Mensenrechten","explanation":"GroenLinks-PvdA en VVD verschillen op het gebied van internationale betrekkingen en mensenrechten, vooral over de relatie met Israël, sancties en de erkenning van de Palestijnse staat."}]}},{"party_a":"BBB","party_b":"GroenLinks-PvdA","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"BBB en GroenLinks-PvdA verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar veiligheidswetten en historische kwesties zoals de Goede Herder."},{"subject":"Woningbouw en Energie","explanation":"BBB en GroenLinks-PvdA verschillen op het gebied van woningbouw en energie, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzaamheidsregels voor verstedelijking."},{"subject":"Cultuur en Financiering","explanation":"BBB en GroenLinks-PvdA verschillen op het gebied van cultuur en financiering, vooral over de vestiging van culturele instellingen buiten de Randstad en de effecten van bezuinigingen op kunst en cultuur."},{"subject":"Discriminatie en Veiligheid","explanation":"BBB en GroenLinks-PvdA verschillen op het gebied van discriminatie en veiligheid, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme en pro-Hamasuitingen."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"BBB en GroenLinks-PvdA verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël en de inzet van sancties tegen landen en organisaties."}]}},{"party_a":"GroenLinks-PvdA","party_b":"JA21","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"GroenLinks-PvdA en JA21 verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische kwesties zoals de Goede Herder."},{"subject":"Woningbouw en Energie","explanation":"GroenLinks-PvdA en JA21 verschillen op het gebied van woningbouw en energie, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzame verstedelijking."},{"subject":"Cultuur en Subsidies","explanation":"GroenLinks-PvdA en JA21 verschillen op het gebied van cultuur en subsidies, vooral over de geografische spreiding van cultuursubsidies en de effecten van bezuinigingen op kunst en cultuur."},{"subject":"Discriminatie en Veiligheid","explanation":"GroenLinks-PvdA en JA21 verschillen op het gebied van discriminatie en veiligheid, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme en pro-Hamasuitingen."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"GroenLinks-PvdA en JA21 verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël en de inzet van sancties tegen landen die mensenrechten schenden."}]}},{"party_a":"GroenLinks-PvdA","party_b":"PVV","disagreements":{"subjects":[{"subject":"Veiligheid en Justitie","explanation":"GroenLinks-PvdA en PVV verschillen op het gebied van veiligheid en justitie, vooral op onderwerpen zoals de aanpak van antisemitisme, de rol van de politie, en de behandeling van asielzoekers. GroenLinks-PvdA neigt naar een meer inclusieve en sociale benadering, terwijl de PVV vaak pleit voor strengere maatregelen en handhaving."},{"subject":"Buitenlandse Zaken en Internationale Betrekkingen","explanation":"GroenLinks-PvdA en PVV verschillen op het gebied van buitenlandse zaken en internationale betrekkingen, vooral met betrekking tot Israël en Palestina, sancties tegen landen, en de rol van Nederland in internationale organisaties. GroenLinks-PvdA is vaak voorstander van diplomatieke oplossingen en samenwerking, terwijl de PVV een meer isolationistische en pro-Israëlische houding aanneemt."},{"subject":"Klimaat en Energie","explanation":"GroenLinks-PvdA en PVV verschillen op het gebied van klimaat en energie, vooral over de aanpak van klimaatverandering, de rol van fossiele brandstoffen, en de inzet van duurzame energiebronnen. GroenLinks-PvdA pleit voor ambitieuze klimaatdoelen en investeringen in duurzaamheid, terwijl de PVV vaak sceptisch is over klimaatmaatregelen en de economische impact ervan."},{"subject":"Sociale Zaken en Werkgelegenheid","explanation":"GroenLinks-PvdA en PVV verschillen op het gebied van sociale zaken en werkgelegenheid, vooral over onderwerpen zoals de arbeidsmarkt, sociale zekerheid, en de behandeling van arbeidsmigranten. GroenLinks-PvdA streeft naar inclusiviteit en bescherming van werknemersrechten, terwijl de PVV vaak pleit voor beperking van arbeidsmigratie en striktere regels voor sociale uitkeringen."},{"subject":"Onderwijs en Cultuur","explanation":"GroenLinks-PvdA en PVV verschillen op het gebied van onderwijs en cultuur, vooral over de financiering van culturele instellingen, de rol van diversiteit in het onderwijs, en de aanpak van kansengelijkheid. GroenLinks-PvdA ondersteunt vaak investeringen in cultuur en onderwijs, terwijl de PVV kritisch is over subsidies en pleit voor een focus op Nederlandse waarden."}]}},{"party_a":"FVD","party_b":"GroenLinks-PvdA","disagreements":{"subjects":[{"subject":"Geschiedenis en Herinnering","explanation":"FVD en GroenLinks-PvdA verschillen op het gebied van geschiedenis en herinnering, vooral op het gebied van nationale onderzoeken naar historische gebeurtenissen en de erkenning van historische misstanden."},{"subject":"Energie en Milieu","explanation":"FVD en GroenLinks-PvdA verschillen op het gebied van energie en milieu, vooral op het gebied van de prioritering van woningbouw versus windmolens, energiecompensatie voor huishoudens, en de aanpak van klimaatverandering."},{"subject":"Sociale Media en Technologie","explanation":"FVD en GroenLinks-PvdA verschillen op het gebied van sociale media en technologie, vooral op het gebied van regulering van schermtijd, bescherming van kinderen op sociale media, en de aanpak van schadelijke inhoud op platforms."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"FVD en GroenLinks-PvdA verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op het gebied van sancties tegen landen zoals Israël en Georgië, en de rol van Nederland in internationale militaire samenwerkingen."},{"subject":"Woningbouw en Stedelijke Ontwikkeling","explanation":"FVD en GroenLinks-PvdA verschillen op het gebied van woningbouw en stedelijke ontwikkeling, vooral op het gebied van sociale woningbouw, de rol van de overheid in het reguleren van huurprijzen, en de balans tussen natuurbehoud en stedelijke expansie."}]}},{"party_a":"D66","party_b":"Volt","disagreements":{"subjects":[{"subject":"Jeugdzorg en sociale zorg","explanation":"D66 en Volt verschillen op het gebied van jeugdzorg en sociale zorg, vooral op het gebied van keuzevrijheid en identiteitsgebonden zorg, en de financiële ondersteuning van zorgpersoneel."},{"subject":"Woningmarkt en sociale huisvesting","explanation":"D66 en Volt verschillen op het gebied van de woningmarkt en sociale huisvesting, vooral op het gebied van sociale woningbouwnormen en de ondersteuning van gemeenten bij betaalbare woningrealisatie."},{"subject":"Financiële en fiscale regelingen","explanation":"D66 en Volt verschillen op het gebied van financiële en fiscale regelingen, vooral op het gebied van belastingstelsels, fiscale voordelen voor bedrijven, en de regulering van basisproducten."},{"subject":"Milieu en duurzaamheid","explanation":"D66 en Volt verschillen op het gebied van milieu en duurzaamheid, vooral op het gebied van CO2-heffingen, fossiele reclames, en de verduurzaming van de industrie."},{"subject":"Internationale betrekkingen en defensie","explanation":"D66 en Volt verschillen op het gebied van internationale betrekkingen en defensie, vooral op het gebied van militaire samenwerking, sancties, en de rol van Nederland in internationale conflicten."}]}},{"party_a":"ChristenUnie","party_b":"Volt","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Defensie","explanation":"ChristenUnie en Volt verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van nationale veiligheidswetten, defensie-uitgaven en de rol van Nederland in internationale defensie-initiatieven."},{"subject":"Israël en Palestina","explanation":"ChristenUnie en Volt verschillen op het gebied van Israël en Palestina, vooral op het gebied van sancties tegen Israël, erkenning van de Palestijnse staat en de beoordeling van Israëlische acties in internationale context."},{"subject":"Woningbouw en Stedelijke Ontwikkeling","explanation":"ChristenUnie en Volt verschillen op het gebied van woningbouw en stedelijke ontwikkeling, vooral op het gebied van duurzame verstedelijking, sociale woningbouw en de rol van de overheid in het reguleren van de woningmarkt."},{"subject":"Onderwijs en Kansengelijkheid","explanation":"ChristenUnie en Volt verschillen op het gebied van onderwijs en kansengelijkheid, vooral op het gebied van onderwijsfinanciering, kansengelijkheid voor kwetsbare groepen en de rol van religie in het onderwijs."},{"subject":"Milieu en Klimaatbeleid","explanation":"ChristenUnie en Volt verschillen op het gebied van milieu en klimaatbeleid, vooral op het gebied van landbouwsubsidies, emissiereducties en de rol van Nederland in internationale klimaatverdragen."}]}},{"party_a":"NSC","party_b":"Volt","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Defensie","explanation":"NSC en Volt verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van de wenselijkheid van een nationale veiligheidswet en de uitbreiding van defensie-uitgaven."},{"subject":"Woningbouw en Energie","explanation":"NSC en Volt verschillen op het gebied van woningbouw en energie, vooral over de prioriteit van woningbouw boven windmolens en de stimulering van woningdelen bij statushouders."},{"subject":"Cultuur en Onderwijs","explanation":"NSC en Volt verschillen op het gebied van cultuur en onderwijs, vooral over de vestiging van culturele instellingen buiten de Randstad en de financiering van onderwijs en onderzoek."},{"subject":"Discriminatie en Mensenrechten","explanation":"NSC en Volt verschillen op het gebied van discriminatie en mensenrechten, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme en racisme."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"NSC en Volt verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël en de inzet van sancties tegen landen die mensenrechten schenden."}]}},{"party_a":"CDA","party_b":"Volt","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Defensie","explanation":"CDA en Volt verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van de wenselijkheid van een nationale veiligheidswet en de vestiging van culturele instellingen buiten de Randstad."},{"subject":"Energie en Klimaat","explanation":"CDA en Volt verschillen op het gebied van energie en klimaat, vooral op het gebied van energiecompensatiemaatregelen voor huishoudens met blokverwarming en de uitbreiding van discriminatierechercheurs."},{"subject":"Woningbouw en Stedelijke Ontwikkeling","explanation":"CDA en Volt verschillen op het gebied van woningbouw en stedelijke ontwikkeling, vooral op het gebied van het opschorten van de Ladder voor duurzame verstedelijking en het stimuleren van woningdelen bij alleenstaande statushouders."},{"subject":"Discriminatie en Sociale Gelijkheid","explanation":"CDA en Volt verschillen op het gebied van discriminatie en sociale gelijkheid, vooral op het gebied van het uitbreiden van het aantal discriminatierechercheurs en het verkennen van de blootstelling van Nederlandse banken aan risicovolle bedrijfsobligaties."},{"subject":"Internationale Betrekkingen en Mensenrechten","explanation":"CDA en Volt verschillen op het gebied van internationale betrekkingen en mensenrechten, vooral op het gebied van de vestiging van culturele instellingen buiten de Randstad en de uitbreiding van discriminatierechercheurs."}]}},{"party_a":"SGP","party_b":"Volt","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"SGP en Volt verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische kwesties zoals de Goede Herder."},{"subject":"Woningbouw en Duurzaamheid","explanation":"SGP en Volt verschillen op het gebied van woningbouw en duurzaamheid, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzame verstedelijking."},{"subject":"Discriminatie en Sociale Rechtvaardigheid","explanation":"SGP en Volt verschillen op het gebied van discriminatie en sociale rechtvaardigheid, vooral over het uitbreiden van discriminatierechercheurs en het aanpakken van antisemitisme."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"SGP en Volt verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël en de inzet van sancties tegen landen die mensenrechten schenden."},{"subject":"Klimaat en Milieu","explanation":"SGP en Volt verschillen op het gebied van klimaat en milieu, vooral over de aanpak van fossiele subsidies en de afbouw van landbouwsubsidies die niet bijdragen aan reductiedoelen."}]}},{"party_a":"VVD","party_b":"Volt","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"VVD en Volt verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische onderzoeken zoals die naar de Goede Herder."},{"subject":"Woningbouw en Duurzaamheid","explanation":"VVD en Volt verschillen op het gebied van woningbouw en duurzaamheid, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzaamheidsmaatregelen zoals de Ladder voor duurzame verstedelijking."},{"subject":"Cultuur en Onderwijs","explanation":"VVD en Volt verschillen op het gebied van cultuur en onderwijs, vooral over de financiering en ondersteuning van culturele instellingen buiten de Randstad en de effecten van bezuinigingen op kunst en cultuur."},{"subject":"Discriminatie en Integratie","explanation":"VVD en Volt verschillen op het gebied van discriminatie en integratie, vooral over de uitbreiding van het aantal discriminatierechercheurs en de aanpak van antisemitisme en pro-Hamasuitingen."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"VVD en Volt verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël en de vraag of er sancties moeten worden ingesteld tegen Israëlische bedrijven en de Israëlische regering."}]}},{"party_a":"BBB","party_b":"Volt","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"BBB en Volt verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische onderzoeken."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"BBB en Volt verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzaamheidsregels voor woningbouw."},{"subject":"Cultuur en Kunst","explanation":"BBB en Volt verschillen op het gebied van cultuur en kunst, vooral over de financiering en ondersteuning van culturele instellingen buiten de Randstad en de effecten van bezuinigingen op kunst en cultuur."},{"subject":"Discriminatie en Mensenrechten","explanation":"BBB en Volt verschillen op het gebied van discriminatie en mensenrechten, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme en racisme."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"BBB en Volt verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël en de inzet van sancties tegen landen die mensenrechten schenden."}]}},{"party_a":"JA21","party_b":"Volt","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"JA21 en Volt verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische kwesties zoals de Goede Herder."},{"subject":"Woningbouw en Duurzaamheid","explanation":"JA21 en Volt verschillen op het gebied van woningbouw en duurzaamheid, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzame verstedelijkingsregels."},{"subject":"Cultuur en Subsidies","explanation":"JA21 en Volt verschillen op het gebied van cultuur en subsidies, vooral over de geografische spreiding van cultuursubsidies en de effecten van bezuinigingen op kunst en cultuur."},{"subject":"Discriminatie en Veiligheid","explanation":"JA21 en Volt verschillen op het gebied van discriminatie en veiligheid, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme en pro-Hamasuitingen."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"JA21 en Volt verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël en de inzet van sancties tegen landen en organisaties."}]}},{"party_a":"PVV","party_b":"Volt","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"PVV en Volt verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en de geschiedenis van instellingen zoals de Goede Herder."},{"subject":"Woningbouw en Energie","explanation":"PVV en Volt verschillen op het gebied van woningbouw en energie, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzame verstedelijking."},{"subject":"Cultuur en Kunst","explanation":"PVV en Volt verschillen op het gebied van cultuur en kunst, vooral over de financiering en ondersteuning van culturele instellingen buiten de Randstad en de effecten van bezuinigingen op kunst en cultuur."},{"subject":"Sociale Media en Schermtijd","explanation":"PVV en Volt verschillen op het gebied van sociale media en schermtijd, vooral over richtlijnen voor verantwoord schermgebruik en de ontwikkeling van classificatiesystemen voor online platforms."},{"subject":"Discriminatie en Diversiteit","explanation":"PVV en Volt verschillen op het gebied van discriminatie en diversiteit, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme en pro-Hamasuitingen."}]}},{"party_a":"FVD","party_b":"Volt","disagreements":{"subjects":[{"subject":"Geschiedenis en Herinnering","explanation":"FVD en Volt verschillen op het gebied van geschiedenis en herinnering, vooral op het gebied van nationale onderzoeken naar historische gebeurtenissen en de erkenning van historische misstanden."},{"subject":"Energie en Milieu","explanation":"FVD en Volt verschillen op het gebied van energie en milieu, vooral op het gebied van de prioritering van woningbouw boven windmolens, energiecompensatiemaatregelen, en de aanpak van klimaatverandering."},{"subject":"Sociale Media en Technologie","explanation":"FVD en Volt verschillen op het gebied van sociale media en technologie, vooral op het gebied van regulering van schermtijd, bescherming van kinderen op socialemediaplatformen, en de aanpak van schadelijke inhoud."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"FVD en Volt verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op het gebied van sancties tegen landen zoals Israël en Georgië, en de samenwerking binnen de EU en NAVO."},{"subject":"Woningbouw en Stedelijke Ontwikkeling","explanation":"FVD en Volt verschillen op het gebied van woningbouw en stedelijke ontwikkeling, vooral op het gebied van sociale woningbouw, leegstandsheffingen, en de balans tussen natuurbehoud en stedelijke expansie."}]}},{"party_a":"ChristenUnie","party_b":"D66","disagreements":{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"ChristenUnie en D66 verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van de wenselijkheid van een nationale veiligheidswet en de ontwikkeling van defensie-initiatieven."},{"subject":"Israël en Palestina","explanation":"ChristenUnie en D66 verschillen op het gebied van Israël en Palestina, vooral op het gebied van sancties tegen Israël, erkenning van de Palestijnse staat en de omgang met Israëlische nederzettingen."},{"subject":"Zorg en welzijn","explanation":"ChristenUnie en D66 verschillen op het gebied van zorg en welzijn, vooral op het gebied van financiering van zorg, abortusbeleid en de toegankelijkheid van zorgvoorzieningen."},{"subject":"Onderwijs en cultuur","explanation":"ChristenUnie en D66 verschillen op het gebied van onderwijs en cultuur, vooral op het gebied van financiering van onderwijs, culturele instellingen en de rol van religie in het onderwijs."},{"subject":"Milieu en duurzaamheid","explanation":"ChristenUnie en D66 verschillen op het gebied van milieu en duurzaamheid, vooral op het gebied van landbouwsubsidies, emissiereductie en de omgang met fossiele brandstoffen."}]}},{"party_a":"D66","party_b":"NSC","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Wetgeving","explanation":"D66 en NSC verschillen op het gebied van nationale veiligheid en wetgeving, vooral over de wenselijkheid van een nationale veiligheidswet en de noodzaak van onafhankelijk onderzoek hiernaar."},{"subject":"Woningbouw en Energiebeleid","explanation":"D66 en NSC verschillen op het gebied van woningbouw en energiebeleid, vooral over de prioriteit van woningbouw boven windmolens en de integratie van deze prioriteiten in regionale strategieën."},{"subject":"Cultuur en Regionale Spreiding","explanation":"D66 en NSC verschillen op het gebied van cultuur en regionale spreiding, vooral over het aantrekkelijker maken van vestiging van culturele instellingen buiten de Randstad."},{"subject":"Jeugdzorg en Zorgpersoneel","explanation":"D66 en NSC verschillen op het gebied van jeugdzorg en zorgpersoneel, vooral over het terughalen van voormalig jeugdzorgpersoneel en het behoud van keuzevrijheid in identiteitsgebonden jeugdzorg."},{"subject":"Discriminatie en Rechtshandhaving","explanation":"D66 en NSC verschillen op het gebied van discriminatie en rechtshandhaving, vooral over het uitbreiden van het aantal discriminatierechercheurs en de aanpak van antisemitisme."}]}},{"party_a":"CDA","party_b":"D66","disagreements":{"subjects":[{"subject":"Veiligheidsbeleid","explanation":"CDA en D66 verschillen op het gebied van veiligheidsbeleid, vooral op de wenselijkheid van een nationale veiligheidswet en de rol van veiligheidsdiensten."},{"subject":"Energie en Klimaat","explanation":"CDA en D66 verschillen op het gebied van energie en klimaat, vooral op onderwerpen zoals energiecompensatie, fossiele subsidies, en de elektrificatie van de industrie."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"CDA en D66 verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op de Ladder voor duurzame verstedelijking en de rol van kavelruilvrijstelling."},{"subject":"Internationale Betrekkingen en Mensenrechten","explanation":"CDA en D66 verschillen op het gebied van internationale betrekkingen en mensenrechten, vooral op de relatie met Israël en de erkenning van de Palestijnse staat."},{"subject":"Onderwijs en Kansengelijkheid","explanation":"CDA en D66 verschillen op het gebied van onderwijs en kansengelijkheid, vooral op onderwerpen zoals bijlessen, stagevergoedingen, en de rol van discriminatie in het onderwijsbeleid."}]}},{"party_a":"D66","party_b":"SGP","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"D66 en SGP verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische kwesties zoals de Goede Herder."},{"subject":"Woningbouw en Duurzaamheid","explanation":"D66 en SGP verschillen op het gebied van woningbouw en duurzaamheid, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzaamheidsregels voor verstedelijking."},{"subject":"Cultuur en Onderwijs","explanation":"D66 en SGP verschillen op het gebied van cultuur en onderwijs, vooral over de vestiging van culturele instellingen buiten de Randstad en de aanpak van jeugdzorg en onderwijsbeleid."},{"subject":"Discriminatie en Mensenrechten","explanation":"D66 en SGP verschillen op het gebied van discriminatie en mensenrechten, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme en pro-Hamasuitingen."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"D66 en SGP verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël en de inzet van sancties tegen landen en individuen."}]}},{"party_a":"D66","party_b":"VVD","disagreements":{"subjects":[{"subject":"Veiligheid en Justitie","explanation":"D66 en VVD verschillen op het gebied van veiligheid en justitie, vooral op onderwerpen zoals de nationale veiligheidswet, antisemitisme, en de aanpak van demonstraties."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"D66 en VVD verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op onderwerpen zoals de prioriteit van woningbouw boven windmolens en de aanpak van leegstand."},{"subject":"Cultuur en Onderwijs","explanation":"D66 en VVD verschillen op het gebied van cultuur en onderwijs, vooral op onderwerpen zoals de financiering van culturele instellingen buiten de Randstad en de aanpak van kansengelijkheid in het onderwijs."},{"subject":"Internationale Betrekkingen en Mensenrechten","explanation":"D66 en VVD verschillen op het gebied van internationale betrekkingen en mensenrechten, vooral op onderwerpen zoals de relatie met Israël en de erkenning van de Palestijnse staat."},{"subject":"Klimaat en Milieu","explanation":"D66 en VVD verschillen op het gebied van klimaat en milieu, vooral op onderwerpen zoals de afbouw van fossiele subsidies en de aanpak van stikstofuitstoot."}]}},{"party_a":"BBB","party_b":"D66","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"BBB en D66 verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische onderzoeken."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"BBB en D66 verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzaamheidsregels voor woningbouw."},{"subject":"Cultuur en Kunst","explanation":"BBB en D66 verschillen op het gebied van cultuur en kunst, vooral over de financiering en toegankelijkheid van culturele instellingen buiten de Randstad en de effecten van bezuinigingen op kunst en cultuur."},{"subject":"Milieu en Klimaat","explanation":"BBB en D66 verschillen op het gebied van milieu en klimaat, vooral over de aanpak van PFAS-lozingen, klimaatfinanciering, en de afbouw van fossiele subsidies."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"BBB en D66 verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relatie met Israël, sancties tegen Georgië en Oekraïne, en de rol van Nederland in internationale conflicten."}]}},{"party_a":"D66","party_b":"JA21","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"D66 en JA21 verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische kwesties zoals de Goede Herder."},{"subject":"Woningbouw en Duurzaamheid","explanation":"D66 en JA21 verschillen op het gebied van woningbouw en duurzaamheid, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzaamheidsregels voor verstedelijking."},{"subject":"Cultuur en Geografische Spreiding","explanation":"D66 en JA21 verschillen op het gebied van cultuur en geografische spreiding, vooral over de verdeling van cultuursubsidies en het aantrekkelijker maken van culturele instellingen buiten de Randstad."},{"subject":"Discriminatie en Sociale Rechtvaardigheid","explanation":"D66 en JA21 verschillen op het gebied van discriminatie en sociale rechtvaardigheid, vooral over het uitbreiden van discriminatierechercheurs en het aanpakken van antisemitisme."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"D66 en JA21 verschillen op het gebied van internationale betrekkingen en sancties, vooral over de relaties met Israël en de inzet van sancties tegen landen die mensenrechten schenden."}]}},{"party_a":"D66","party_b":"PVV","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"D66 en PVV verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar veiligheidswetten en historische kwesties."},{"subject":"Woningbouw en Energie","explanation":"D66 en PVV verschillen op het gebied van woningbouw en energie, vooral over de prioriteit van woningbouw boven windmolens en de opschorting van duurzame verstedelijking."},{"subject":"Cultuur en Financiering","explanation":"D66 en PVV verschillen op het gebied van cultuur en financiering, vooral over de verdeling van middelen buiten de Randstad en de impact van financiële maatregelen op kunst en cultuur."},{"subject":"Sociale Media en Schermtijd","explanation":"D66 en PVV verschillen op het gebied van sociale media en schermtijd, vooral over richtlijnen voor verantwoord gebruik en de ontwikkeling van classificatiesystemen."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"D66 en PVV verschillen op het gebied van internationale betrekkingen en sancties, vooral over de houding ten opzichte van Israël en de inzet voor sancties tegen andere landen."}]}},{"party_a":"D66","party_b":"FVD","disagreements":{"subjects":[{"subject":"Geschiedenis en cultuur","explanation":"D66 en FVD verschillen op het gebied van geschiedenis en cultuur, vooral op het gebied van nationale onderzoeken naar historische gebeurtenissen en de bescherming van cultureel erfgoed."},{"subject":"Energie en klimaat","explanation":"D66 en FVD verschillen op het gebied van energie en klimaat, vooral op het gebied van windenergie, fossiele brandstoffen en klimaatdoelstellingen."},{"subject":"Sociale media en technologie","explanation":"D66 en FVD verschillen op het gebied van sociale media en technologie, vooral op het gebied van regulering van online platforms en bescherming van gebruikers."},{"subject":"Internationale betrekkingen en sancties","explanation":"D66 en FVD verschillen op het gebied van internationale betrekkingen en sancties, vooral op het gebied van sancties tegen landen zoals Israël en Rusland."},{"subject":"Migratie en asiel","explanation":"D66 en FVD verschillen op het gebied van migratie en asiel, vooral op het gebied van asielprocedures, gezinshereniging en opvang van vluchtelingen."}]}},{"party_a":"ChristenUnie","party_b":"NSC","disagreements":{"subjects":[{"subject":"Onderwijs en Jeugdzorg","explanation":"ChristenUnie en NSC verschillen op het gebied van onderwijs en jeugdzorg, vooral op onderwerpen zoals stagevergoedingen, financiering van onderwijsprogramma's en de aanpak van jeugdzorgbezuinigingen."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"ChristenUnie en NSC verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op onderwerpen zoals sociale huur, leegstandsheffingen en de rol van woningcorporaties."},{"subject":"Energie en Klimaat","explanation":"ChristenUnie en NSC verschillen op het gebied van energie en klimaat, vooral op onderwerpen zoals windenergie, fossiele subsidies en verduurzamingsmaatregelen."},{"subject":"Gezondheidszorg en Sociale Zekerheid","explanation":"ChristenUnie en NSC verschillen op het gebied van gezondheidszorg en sociale zekerheid, vooral op onderwerpen zoals zorgfinanciering, stagefondsen en inkomensafhankelijke zorg."},{"subject":"Asiel en Migratie","explanation":"ChristenUnie en NSC verschillen op het gebied van asiel en migratie, vooral op onderwerpen zoals opvangcapaciteit, gezinshereniging en de rol van gemeenten in asielbeleid."}]}},{"party_a":"CDA","party_b":"ChristenUnie","disagreements":{"subjects":[{"subject":"Onderwijs en Onderzoek","explanation":"CDA en ChristenUnie verschillen op het gebied van onderwijs en onderzoek, vooral op onderwerpen zoals de financiering van onderwijsinstellingen, de rol van technologie in het onderwijs, en de aanpak van discriminatie en inclusiviteit binnen het onderwijs."},{"subject":"Energie en Klimaat","explanation":"CDA en ChristenUnie verschillen op het gebied van energie en klimaat, vooral op onderwerpen zoals de aanpak van fossiele subsidies, de rol van windenergie en elektrificatie, en de financiering van klimaatmaatregelen."},{"subject":"Zorg en Gezondheid","explanation":"CDA en ChristenUnie verschillen op het gebied van zorg en gezondheid, vooral op onderwerpen zoals de financiering van zorg, de aanpak van personeelstekorten, en de toegang tot zorg voor kwetsbare groepen."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"CDA en ChristenUnie verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op onderwerpen zoals de relatie met Israël, de rol van de EU in internationale conflicten, en de aanpak van mensenrechtenkwesties."},{"subject":"Sociale Zaken en Werkgelegenheid","explanation":"CDA en ChristenUnie verschillen op het gebied van sociale zaken en werkgelegenheid, vooral op onderwerpen zoals de aanpak van arbeidsmarktproblemen, de rol van sociale zekerheid, en de ondersteuning van kwetsbare groepen op de arbeidsmarkt."}]}},{"party_a":"ChristenUnie","party_b":"SGP","disagreements":{"subjects":[{"subject":"Energie en Klimaat","explanation":"ChristenUnie en SGP verschillen op het gebied van energie en klimaat, vooral op het gebied van windenergie, fossiele subsidies en klimaatdoelen. Moties over het prioriteren van woningbouw boven windmolens, het afbouwen van fossiele subsidies, en het verzetten tegen ambitieuze klimaatdoelen zijn voorbeelden van deze verschillen."},{"subject":"Migratie en Asiel","explanation":"ChristenUnie en SGP verschillen op het gebied van migratie en asiel, vooral op het gebied van asielprocedures, opvang van asielzoekers en de spreidingswet. Moties over het intrekken van de spreidingswet, het verlagen van het inwilligingspercentage van asielaanvragen, en het verzetten tegen EU-asielbeleid illustreren deze verschillen."},{"subject":"Sociale Zekerheid en Zorg","explanation":"ChristenUnie en SGP verschillen op het gebied van sociale zekerheid en zorg, vooral op het gebied van zorgtoeslagen, stagevergoedingen en de financiering van zorg. Moties over het afschaffen van de kostendelersnorm, het verhogen van de huurtoeslag, en het niet bezuinigen op het stagefonds zijn voorbeelden van deze verschillen."},{"subject":"Onderwijs en Cultuur","explanation":"ChristenUnie en SGP verschillen op het gebied van onderwijs en cultuur, vooral op het gebied van inclusiviteit, diversiteit en de rol van religie in het onderwijs. Moties over het bevorderen van een inclusief klimaat op scholen, het verkennen van de verengelsing van het onderwijs, en het stimuleren van antipestaanpakken zijn voorbeelden van deze verschillen."},{"subject":"Internationale Betrekkingen","explanation":"ChristenUnie en SGP verschillen op het gebied van internationale betrekkingen, vooral op het gebied van Israël, de EU en defensie. Moties over het veroordelen van Israëlische acties, het pleiten voor een EU-vertegenwoordiger voor Tibet, en het verzetten tegen EU-defensiebeleid illustreren deze verschillen."}]}},{"party_a":"ChristenUnie","party_b":"VVD","disagreements":{"subjects":[{"subject":"Energie en Duurzaamheid","explanation":"ChristenUnie en VVD verschillen op het gebied van energie en duurzaamheid, vooral op het gebied van de prioritering van woningbouw boven windmolens, de afbouw van fossiele subsidies, en de inzet op duurzame energiebronnen."},{"subject":"Zorg en Gezondheid","explanation":"ChristenUnie en VVD verschillen op het gebied van zorg en gezondheid, vooral op het gebied van de financiering van zorg, de toegankelijkheid van zorg voor verschillende groepen, en de aanpak van zorggerelateerde problemen zoals long covid en palliatieve zorg."},{"subject":"Onderwijs en Cultuur","explanation":"ChristenUnie en VVD verschillen op het gebied van onderwijs en cultuur, vooral op het gebied van de financiering van onderwijsinstellingen, de toegankelijkheid van onderwijs voor verschillende groepen, en de ondersteuning van kunst en cultuur."},{"subject":"Asiel en Migratie","explanation":"ChristenUnie en VVD verschillen op het gebied van asiel en migratie, vooral op het gebied van de opvang van asielzoekers, de spreidingswet, en de aanpak van migratiegerelateerde problemen."},{"subject":"Financiën en Belastingen","explanation":"ChristenUnie en VVD verschillen op het gebied van financiën en belastingen, vooral op het gebied van de belastingdruk, de verdeling van lasten, en de aanpak van fiscale regelingen en belastingconstructies."}]}},{"party_a":"BBB","party_b":"ChristenUnie","disagreements":{"subjects":[{"subject":"Energie en Klimaat","explanation":"BBB en ChristenUnie verschillen op het gebied van energie en klimaat, vooral op het gebied van windenergie en fossiele brandstoffen. Moties over het pauzeren van windturbineprojecten, het afbouwen van fossiele subsidies en het Nationaal Klimaat Platform laten zien dat er verschillende visies zijn op de energietransitie."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"BBB en ChristenUnie verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op het gebied van de prioritering van woningbouw boven andere belangen zoals natuur en energie. Moties over het financieel bestraffen van onderwijsinstellingen en het sluiten van salafistische moskeeën tonen aan dat er verschillende prioriteiten zijn in de ruimtelijke ordening."},{"subject":"Zorg en Gezondheid","explanation":"BBB en ChristenUnie verschillen op het gebied van zorg en gezondheid, vooral op het gebied van financiering en toegankelijkheid van zorg. Moties over het vergoeden van fysiotherapie, het instellen van minimumtarieven voor fysiotherapeuten en het voorkomen van bezuinigingen op zorgprogramma's laten zien dat er verschillende benaderingen zijn voor het waarborgen van zorgkwaliteit."},{"subject":"Onderwijs en Cultuur","explanation":"BBB en ChristenUnie verschillen op het gebied van onderwijs en cultuur, vooral op het gebied van financiering en toegankelijkheid. Moties over het onderzoek naar de effecten van kortingen op het Gemeentefonds voor kunst en cultuur en het borgen van studiefinanciering voor mbo-studenten tonen aan dat er verschillende visies zijn op de ondersteuning van onderwijs en cultuur."},{"subject":"Migratie en Asiel","explanation":"BBB en ChristenUnie verschillen op het gebied van migratie en asiel, vooral op het gebied van opvang en integratie. Moties over het sluiten van salafistische moskeeën, het veroordelen van acties van eigenrichting in Ter Apel en het opvangen van asielzoekers buiten de EU laten zien dat er verschillende benaderingen zijn voor het omgaan met migratie en asiel."}]}},{"party_a":"ChristenUnie","party_b":"JA21","disagreements":{"subjects":[{"subject":"Energie en Klimaat","explanation":"ChristenUnie en JA21 verschillen op het gebied van energie en klimaat, vooral op het punt van windenergie en de prioritering van woningbouw boven windmolens. Dit blijkt uit moties over het pauzeren van windturbineprojecten en het aantrekkelijk houden van elektrisch rijden."},{"subject":"Cultuur en Onderwijs","explanation":"ChristenUnie en JA21 verschillen op het gebied van cultuur en onderwijs, vooral op de geografische spreiding van cultuursubsidies en de financiering van kunst en cultuur. Dit blijkt uit moties over cultuursubsidies en de effecten van bezuinigingen op onderwijs."},{"subject":"Discriminatie en Sociale Cohesie","explanation":"ChristenUnie en JA21 verschillen op het gebied van discriminatie en sociale cohesie, vooral op het punt van discriminatierechercheurs en de aanpak van moslimdiscriminatie. Dit blijkt uit moties over het uitbreiden van discriminatierechercheurs en gesprekken met de islamitische gemeenschap."},{"subject":"Asiel en Migratie","explanation":"ChristenUnie en JA21 verschillen op het gebied van asiel en migratie, vooral op het punt van gezinshereniging en de opvang van asielzoekers. Dit blijkt uit moties over een tijdelijke stop op gezinshereniging en de spreidingswet."},{"subject":"Gezondheidszorg","explanation":"ChristenUnie en JA21 verschillen op het gebied van gezondheidszorg, vooral op het punt van de financiering van zorg en de toegankelijkheid voor lage inkomens. Dit blijkt uit moties over de verhoging van de zorgpremie en de toegankelijkheid van zorg voor onverzekerden."}]}},{"party_a":"ChristenUnie","party_b":"PVV","disagreements":{"subjects":[{"subject":"Energie en Duurzaamheid","explanation":"ChristenUnie en PVV verschillen op het gebied van energie en duurzaamheid, vooral op het gebied van windenergie en klimaatbeleid. De PVV is tegen windturbineprojecten en het Nationaal Klimaat Platform, terwijl de ChristenUnie zich inzet voor verduurzaming en klimaatdoelen."},{"subject":"Migratie en Asiel","explanation":"ChristenUnie en PVV verschillen op het gebied van migratie en asiel, vooral op het gebied van asielprocedures en gezinshereniging. De PVV pleit voor een totale asielstop en het terugsturen van Syriërs, terwijl de ChristenUnie zich richt op humane opvang en integratie."},{"subject":"Sociale Zaken en Gezondheid","explanation":"ChristenUnie en PVV verschillen op het gebied van sociale zaken en gezondheid, vooral op het gebied van zorgtoegankelijkheid en inkomensondersteuning. De PVV is voor het afschaffen van het eigen risico en het verlagen van de BTW op boodschappen, terwijl de ChristenUnie zich richt op inkomensafhankelijke zorgpremies en preventie."},{"subject":"Onderwijs en Cultuur","explanation":"ChristenUnie en PVV verschillen op het gebied van onderwijs en cultuur, vooral op het gebied van culturele subsidies en onderwijsbeleid. De PVV is tegen verengelsing en culturele subsidies, terwijl de ChristenUnie zich richt op inclusiviteit en onderwijsvernieuwing."},{"subject":"Buitenlandse Zaken en Defensie","explanation":"ChristenUnie en PVV verschillen op het gebied van buitenlandse zaken en defensie, vooral op het gebied van Europese samenwerking en sancties. De PVV is tegen EU-uitbreiding en sancties tegen Israël, terwijl de ChristenUnie pleit voor internationale samenwerking en mensenrechten."}]}},{"party_a":"ChristenUnie","party_b":"FVD","disagreements":{"subjects":[{"subject":"Nationale Veiligheid","explanation":"ChristenUnie en FVD verschillen op het gebied van nationale veiligheid, vooral over de wenselijkheid van een nationale veiligheidswet en de rol van veiligheidsdiensten."},{"subject":"Energie en Klimaat","explanation":"ChristenUnie en FVD verschillen op het gebied van energie en klimaat, vooral over de prioriteit van woningbouw boven windmolens, energiecompensatie voor huishoudens, en de aanpak van fossiele brandstoffen."},{"subject":"Sociale Media en Technologie","explanation":"ChristenUnie en FVD verschillen op het gebied van sociale media en technologie, vooral over de regulering van schermtijd, de bescherming van kinderen op socialemediaplatformen, en de aanpak van schadelijke content."},{"subject":"Discriminatie en Sociale Cohesie","explanation":"ChristenUnie en FVD verschillen op het gebied van discriminatie en sociale cohesie, vooral over de uitbreiding van discriminatierechercheurs en de aanpak van antisemitisme."},{"subject":"Internationale Betrekkingen en Defensie","explanation":"ChristenUnie en FVD verschillen op het gebied van internationale betrekkingen en defensie, vooral over de steun aan Oekraïne, de rol van de EU in defensie, en de aanpak van internationale conflicten."}]}},{"party_a":"CDA","party_b":"NSC","disagreements":{"subjects":[{"subject":"Energie en Duurzaamheid","explanation":"CDA en NSC verschillen op het gebied van energie en duurzaamheid, vooral op het gebied van de prioritering van woningbouw boven windmolens, energiecompensatiemaatregelen voor huishoudens, en de opschorting van de Ladder voor duurzame verstedelijking."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"CDA en NSC verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op het gebied van sancties tegen Israël en Georgië, militaire steun aan Oekraïne, en de rol van Nederland in Europese defensie."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"CDA en NSC verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op het gebied van sociale huurpercentages in nieuwbouw, de rol van woningcorporaties, en de verbetering van de woningvoorraad."},{"subject":"Fiscaliteit en Economie","explanation":"CDA en NSC verschillen op het gebied van fiscaliteit en economie, vooral op het gebied van de box 3-belasting, de waardering van aandelenopties, en de belasting op CO2-uitstoot."},{"subject":"Onderwijs en Zorg","explanation":"CDA en NSC verschillen op het gebied van onderwijs en zorg, vooral op het gebied van de toegankelijkheid van zorg, de rol van management in de zorg, en de financiering van onderwijsprojecten."}]}},{"party_a":"NSC","party_b":"SGP","disagreements":{"subjects":[{"subject":"Onderwijs en Onderzoek","explanation":"NSC en SGP verschillen op het gebied van onderwijs en onderzoek, vooral op onderwerpen zoals de financiering van onderwijsinstellingen, de aanpak van kansengelijkheid, en de rol van de overheid in het bevorderen van wetenschappelijk onderzoek."},{"subject":"Klimaat en Milieu","explanation":"NSC en SGP verschillen op het gebied van klimaat en milieu, vooral op onderwerpen zoals de aanpak van fossiele subsidies, de rol van de industrie in de energietransitie, en de implementatie van klimaatdoelen."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"NSC en SGP verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op onderwerpen zoals de relatie met Israël, de aanpak van migratie en asiel, en de rol van Nederland in internationale organisaties."},{"subject":"Gezondheidszorg en Sociale Zaken","explanation":"NSC en SGP verschillen op het gebied van gezondheidszorg en sociale zaken, vooral op onderwerpen zoals de toegankelijkheid van zorg, de financiering van langdurige zorg, en de ondersteuning van kwetsbare groepen."},{"subject":"Economie en Financiën","explanation":"NSC en SGP verschillen op het gebied van economie en financiën, vooral op onderwerpen zoals belastingbeleid, de rol van de overheid in de economie, en de aanpak van economische ongelijkheid."}]}},{"party_a":"NSC","party_b":"VVD","disagreements":{"subjects":[{"subject":"Onderwijs en Jeugd","explanation":"NSC en VVD verschillen op het gebied van onderwijs en jeugd, vooral op onderwerpen zoals de verengelsing van het onderwijs, de rol van de onderwijsinspectie, en de financiering van passend onderwijs."},{"subject":"Zorg en Gezondheid","explanation":"NSC en VVD verschillen op het gebied van zorg en gezondheid, vooral op onderwerpen zoals de toegankelijkheid van zorg, de rol van zorgverzekeraars, en de ondersteuning van specifieke zorgbehoeften."},{"subject":"Klimaat en Milieu","explanation":"NSC en VVD verschillen op het gebied van klimaat en milieu, vooral op onderwerpen zoals de CO2-heffing, de rol van fossiele brandstoffen, en de verduurzaming van de industrie."},{"subject":"Migratie en Asiel","explanation":"NSC en VVD verschillen op het gebied van migratie en asiel, vooral op onderwerpen zoals de opvang van asielzoekers, de terugkeer van vluchtelingen, en de integratie van migranten."},{"subject":"Economie en Financiën","explanation":"NSC en VVD verschillen op het gebied van economie en financiën, vooral op onderwerpen zoals de belastingdruk, de rol van de overheid in de economie, en de ondersteuning van ondernemers."}]}},{"party_a":"BBB","party_b":"NSC","disagreements":{"subjects":[{"subject":"Onderwijs en cultuur","explanation":"BBB en NSC verschillen op het gebied van onderwijs en cultuur, vooral op onderwerpen zoals de financiering van universiteiten, de rol van cultuur in de samenleving, en de invloed van bedrijfsfinanciering op onderwijsinstellingen."},{"subject":"Milieu en klimaat","explanation":"BBB en NSC verschillen op het gebied van milieu en klimaat, vooral op onderwerpen zoals stikstofreductie, de rol van windenergie, en de aanpak van PFAS en andere schadelijke stoffen."},{"subject":"Zorg en welzijn","explanation":"BBB en NSC verschillen op het gebied van zorg en welzijn, vooral op onderwerpen zoals de financiering van zorginstellingen, de beschikbaarheid van zorgpersoneel, en de ondersteuning van kwetsbare groepen."},{"subject":"Buitenlandse zaken en defensie","explanation":"BBB en NSC verschillen op het gebied van buitenlandse zaken en defensie, vooral op onderwerpen zoals de steun aan Oekraïne, de rol van de NAVO, en de aanpak van internationale conflicten."},{"subject":"Economie en werkgelegenheid","explanation":"BBB en NSC verschillen op het gebied van economie en werkgelegenheid, vooral op onderwerpen zoals de regulering van de arbeidsmarkt, de rol van zzp'ers, en de ondersteuning van ondernemers."}]}},{"party_a":"JA21","party_b":"NSC","disagreements":{"subjects":[{"subject":"Onderwijs en Cultuur","explanation":"JA21 en NSC verschillen op het gebied van onderwijs en cultuur, vooral op onderwerpen zoals cultuursubsidies, onderwijsbeleid en de rol van cultuur in de samenleving."},{"subject":"Milieu en Klimaat","explanation":"JA21 en NSC verschillen op het gebied van milieu en klimaat, vooral op onderwerpen zoals stikstofbeleid, windenergie en de aanpak van klimaatverandering."},{"subject":"Migratie en Asiel","explanation":"JA21 en NSC verschillen op het gebied van migratie en asiel, vooral op onderwerpen zoals asielprocedures, opvang van asielzoekers en terugkeerbeleid."},{"subject":"Economie en Financiën","explanation":"JA21 en NSC verschillen op het gebied van economie en financiën, vooral op onderwerpen zoals belastingbeleid, economische steunmaatregelen en de rol van de overheid in de economie."},{"subject":"Veiligheid en Justitie","explanation":"JA21 en NSC verschillen op het gebied van veiligheid en justitie, vooral op onderwerpen zoals strafrecht, politiebeleid en de aanpak van criminaliteit."}]}},{"party_a":"NSC","party_b":"PVV","disagreements":{"subjects":[{"subject":"Cultuur en Erfgoed","explanation":"NSC en PVV verschillen op het gebied van cultuur en erfgoed, vooral over de financiering en ondersteuning van culturele instellingen en de impact van bezuinigingen op kunst en cultuur."},{"subject":"Milieu en Klimaat","explanation":"NSC en PVV verschillen op het gebied van milieu en klimaat, vooral over de aanpak van stikstofreductie, de rol van windenergie en de impact van milieuwetgeving op economische activiteiten."},{"subject":"Migratie en Asiel","explanation":"NSC en PVV verschillen op het gebied van migratie en asiel, vooral over de opvang van asielzoekers, de terugkeerprocedures en de impact van migratie op de samenleving."},{"subject":"Gezondheidszorg","explanation":"NSC en PVV verschillen op het gebied van gezondheidszorg, vooral over de financiering van zorgvoorzieningen, de aanpak van zorgmijders en de ondersteuning van specifieke zorgbehoeften."},{"subject":"Onderwijs en Jeugd","explanation":"NSC en PVV verschillen op het gebied van onderwijs en jeugd, vooral over de rol van onderwijsinstellingen, de aanpak van laaggeletterdheid en de ondersteuning van kwetsbare jongeren."}]}},{"party_a":"FVD","party_b":"NSC","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"FVD en NSC verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar veiligheidswetten en historische kwesties."},{"subject":"Sociale Media en Online Platformen","explanation":"FVD en NSC verschillen op het gebied van sociale media en online platformen, vooral over richtlijnen voor schermtijd, classificatiesystemen en bescherming van kinderen op socialemediaplatformen."},{"subject":"Energie en Milieu","explanation":"FVD en NSC verschillen op het gebied van energie en milieu, vooral over energiecompensatiemaatregelen, blokverwarming en de aanpak van vervuiling door pfas en staalslakken."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"FVD en NSC verschillen op het gebied van internationale betrekkingen en sancties, vooral over steun aan Oekraïne, sancties tegen Israël en de erkenning van de Palestijnse staat."},{"subject":"Gezondheidszorg en Sociale Voorzieningen","explanation":"FVD en NSC verschillen op het gebied van gezondheidszorg en sociale voorzieningen, vooral over de toegankelijkheid van zorg, mantelzorgers, en de financiering van zorginitiatieven."}]}},{"party_a":"CDA","party_b":"SGP","disagreements":{"subjects":[{"subject":"Onderwijs en Jeugd","explanation":"CDA en SGP verschillen op het gebied van onderwijs en jeugdbeleid, vooral over onderwerpen zoals de integratie van speciaal onderwijs, de rol van religie en cultuur in het onderwijs, en de aanpak van antisemitisme en discriminatie in scholen."},{"subject":"Energie en Klimaat","explanation":"CDA en SGP verschillen op het gebied van energie en klimaat, vooral over de prioritering van woningbouw versus windenergie, de aanpak van fossiele subsidies, en de rol van de industrie in de energietransitie."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"CDA en SGP verschillen op het gebied van internationale betrekkingen en veiligheid, vooral over de relatie met Israël, de aanpak van migratie en asielbeleid, en de rol van Nederland in internationale militaire samenwerkingen."},{"subject":"Gezondheidszorg en Sociale Zaken","explanation":"CDA en SGP verschillen op het gebied van gezondheidszorg en sociale zaken, vooral over de aanpak van zorgkosten, de rol van diversiteit en inclusiviteit in de zorg, en de ondersteuning van mantelzorgers."},{"subject":"Recht en Veiligheid","explanation":"CDA en SGP verschillen op het gebied van recht en veiligheid, vooral over de aanpak van antisemitisme, de rol van de politie en justitie in het handhaven van de openbare orde, en de bescherming van grondrechten."}]}},{"party_a":"CDA","party_b":"VVD","disagreements":{"subjects":[{"subject":"Geschiedenis en cultuur","explanation":"CDA en VVD verschillen op het gebied van geschiedenis en cultuur, vooral op het punt van het onderzoeken en documenteren van historische gebeurtenissen en de betrokkenheid van specifieke groepen, zoals in de motie over de geschiedenis van de Goede Herder."},{"subject":"Energie en milieu","explanation":"CDA en VVD verschillen op het gebied van energie en milieu, vooral op het punt van prioriteiten bij grondgebruik, zoals woningbouw versus windmolens, en de aanpak van energiecompensatie voor huishoudens."},{"subject":"Zorg en welzijn","explanation":"CDA en VVD verschillen op het gebied van zorg en welzijn, vooral op het punt van de toegankelijkheid en kwaliteit van zorg, zoals in de moties over zorg voor specifieke groepen en de ondersteuning van mantelzorg."},{"subject":"Internationale betrekkingen en mensenrechten","explanation":"CDA en VVD verschillen op het gebied van internationale betrekkingen en mensenrechten, vooral op het punt van de relatie met Israël en de beoordeling van mensenrechtensituaties, zoals in de moties over de associatieovereenkomst met Israël en de beoordeling van mensenrechtenschendingen."},{"subject":"Onderwijs en jeugd","explanation":"CDA en VVD verschillen op het gebied van onderwijs en jeugd, vooral op het punt van de ondersteuning van specifieke groepen in het onderwijs en de aanpak van problemen zoals suïcidepreventie en de integratie van technologie in het onderwijs."}]}},{"party_a":"BBB","party_b":"CDA","disagreements":{"subjects":[{"subject":"Energie en Klimaat","explanation":"BBB en CDA verschillen op het gebied van energie en klimaat, vooral op het gebied van windenergie, fossiele brandstoffen en klimaatdoelen. Moties over het pauzeren van windturbineprojecten, het afbouwen van fossiele brandstoffen en het aanpassen van klimaatdoelen zijn voorbeelden van deze verschillen."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"BBB en CDA verschillen op het gebied van internationale betrekkingen en veiligheid, vooral met betrekking tot Israël, Oekraïne en de EU. Moties over sancties tegen Israël, steun aan Oekraïne en EU-verdragen illustreren deze verschillen."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"BBB en CDA verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral met betrekking tot sociale huur, woningbouwlocaties en regelgeving. Moties over sociale huurpercentages, conflicten tussen overheden en regelgeving zijn voorbeelden van deze verschillen."},{"subject":"Zorg en Gezondheid","explanation":"BBB en CDA verschillen op het gebied van zorg en gezondheid, vooral met betrekking tot zorgtoegankelijkheid, financiering en regelgeving. Moties over zorgverzekeringen, zorgtoeslagen en zorgbeleid illustreren deze verschillen."},{"subject":"Migratie en Asiel","explanation":"BBB en CDA verschillen op het gebied van migratie en asiel, vooral met betrekking tot asielprocedures, gezinshereniging en opvangbeleid. Moties over asielstop, gezinshereniging en opvanglocaties zijn voorbeelden van deze verschillen."}]}},{"party_a":"CDA","party_b":"JA21","disagreements":{"subjects":[{"subject":"Onderwijs en Cultuur","explanation":"CDA en JA21 verschillen op het gebied van onderwijs en cultuur, vooral over de financiering en spreiding van cultuursubsidies, de rol van onderwijsinstellingen in maatschappelijke kwesties, en de aanpak van onderwijsachterstanden."},{"subject":"Energie en Klimaat","explanation":"CDA en JA21 verschillen op het gebied van energie en klimaat, vooral over de prioriteit van woningbouw versus windmolens, de aanpak van windenergieprojecten, en de inzet van klimaatfondsen."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"CDA en JA21 verschillen op het gebied van internationale betrekkingen en veiligheid, vooral over de steun aan Oekraïne, de relatie met Israël, en de aanpak van migratie en asiel."},{"subject":"Gezondheidszorg","explanation":"CDA en JA21 verschillen op het gebied van gezondheidszorg, vooral over de financiering van zorgvoorzieningen, de aanpak van zorgpersoneelstekorten, en de ondersteuning van specifieke zorggroepen zoals long covid-patiënten."},{"subject":"Sociale Zaken en Werkgelegenheid","explanation":"CDA en JA21 verschillen op het gebied van sociale zaken en werkgelegenheid, vooral over de aanpak van werkloosheid, de ondersteuning van zzp'ers, en de hervorming van sociale uitkeringen."}]}},{"party_a":"CDA","party_b":"PVV","disagreements":{"subjects":[{"subject":"Cultuur en Erfgoed","explanation":"CDA en PVV verschillen op het gebied van cultuur en erfgoed, vooral op het gebied van subsidies en financiering voor culturele instellingen en de impact van cultuurbeleid op verschillende bevolkingsgroepen."},{"subject":"Energie en Duurzaamheid","explanation":"CDA en PVV verschillen op het gebied van energie en duurzaamheid, vooral op het gebied van windenergie, fossiele brandstoffen en de impact van klimaatbeleid op de economie."},{"subject":"Migratie en Asiel","explanation":"CDA en PVV verschillen op het gebied van migratie en asiel, vooral op het gebied van opvang van asielzoekers, gezinshereniging en de impact van migratiebeleid op de samenleving."},{"subject":"Internationale Betrekkingen","explanation":"CDA en PVV verschillen op het gebied van internationale betrekkingen, vooral op het gebied van sancties tegen landen, samenwerking binnen de EU en de rol van Nederland in internationale conflicten."},{"subject":"Sociale Zekerheid en Gezondheidszorg","explanation":"CDA en PVV verschillen op het gebied van sociale zekerheid en gezondheidszorg, vooral op het gebied van zorgkosten, toegankelijkheid van zorg en de impact van bezuinigingen op kwetsbare groepen."}]}},{"party_a":"CDA","party_b":"FVD","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Onderzoek","explanation":"CDA en FVD verschillen op het gebied van nationale veiligheid en onderzoek, vooral over de wenselijkheid van onafhankelijke onderzoeken naar nationale veiligheidswetten en historische kwesties zoals de Goede Herder."},{"subject":"Sociale Media en Online Platforms","explanation":"CDA en FVD verschillen op het gebied van sociale media en online platforms, vooral over richtlijnen voor schermtijd, classificatiesystemen en de bescherming van kinderen op socialemediaplatformen."},{"subject":"Energie en Woningbouw","explanation":"CDA en FVD verschillen op het gebied van energie en woningbouw, vooral over de prioriteit van woningbouw boven windmolens en de integratie van deze uitgangspunten in regionale energiestrategieën."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"CDA en FVD verschillen op het gebied van internationale betrekkingen en sancties, vooral over de samenwerking met andere landen binnen de EU en de NAVO, en de toepassing van sancties tegen landen zoals Israël en Georgië."},{"subject":"Gezondheidszorg en Sociale Voorzieningen","explanation":"CDA en FVD verschillen op het gebied van gezondheidszorg en sociale voorzieningen, vooral over de financiering van zorg, de ondersteuning van mantelzorgers, en de aanpak van gezondheidsverschillen."}]}},{"party_a":"SGP","party_b":"VVD","disagreements":{"subjects":[{"subject":"Kunst en Cultuur","explanation":"SGP en VVD verschillen op het gebied van kunst en cultuur, vooral op het punt van financiële ondersteuning en belastingmaatregelen voor deze sector."},{"subject":"Zorg en Gezondheid","explanation":"SGP en VVD verschillen op het gebied van zorg en gezondheid, vooral op het punt van financiering en toegankelijkheid van zorg, zoals palliatieve zorg en zorg voor onverzekerden."},{"subject":"Onderwijs","explanation":"SGP en VVD verschillen op het gebied van onderwijs, vooral op het punt van financiering, curriculum en ondersteuning voor specifieke groepen zoals mbo-studenten en kinderen met een beperking."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"SGP en VVD verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op het punt van sancties, militaire steun en mensenrechten."},{"subject":"Klimaat en Milieu","explanation":"SGP en VVD verschillen op het gebied van klimaat en milieu, vooral op het punt van subsidies, regelgeving en de aanpak van klimaatverandering."}]}},{"party_a":"BBB","party_b":"SGP","disagreements":{"subjects":[{"subject":"Kunst en Cultuur","explanation":"BBB en SGP verschillen op het gebied van kunst en cultuur, vooral op het punt van financiële ondersteuning en belastingmaatregelen voor armere gemeenten en lagere inkomens."},{"subject":"Zorg en Gezondheid","explanation":"BBB en SGP verschillen op het gebied van zorg en gezondheid, vooral op het punt van toegankelijkheid, financiering en ondersteuning van zorgpersoneel en patiënten."},{"subject":"Onderwijs en Jeugd","explanation":"BBB en SGP verschillen op het gebied van onderwijs en jeugd, vooral op het punt van richtlijnen voor schermtijd, onderwijsfinanciering en ondersteuning van kwetsbare leerlingen."},{"subject":"Klimaat en Milieu","explanation":"BBB en SGP verschillen op het gebied van klimaat en milieu, vooral op het punt van regelgeving en financiering voor duurzame energie en milieubescherming."},{"subject":"Internationale Betrekkingen","explanation":"BBB en SGP verschillen op het gebied van internationale betrekkingen, vooral op het punt van sancties, humanitaire hulp en samenwerking met andere landen."}]}},{"party_a":"JA21","party_b":"SGP","disagreements":{"subjects":[{"subject":"Cultuur en Kunst","explanation":"JA21 en SGP verschillen op het gebied van cultuur en kunst, vooral op het gebied van cultuursubsidies en de impact van financiële maatregelen op kunst en cultuur in armere gemeenten."},{"subject":"Milieu en Klimaat","explanation":"JA21 en SGP verschillen op het gebied van milieu en klimaat, vooral op het gebied van de aanpak van PFAS, zeer zorgwekkende stoffen, en de impact van milieuwetgeving op de industrie."},{"subject":"Onderwijs en Jeugd","explanation":"JA21 en SGP verschillen op het gebied van onderwijs en jeugd, vooral op het gebied van de aanpak van schermtijd, onderwijsfinanciering, en de ondersteuning van leerlingen met specifieke behoeften."},{"subject":"Zorg en Gezondheid","explanation":"JA21 en SGP verschillen op het gebied van zorg en gezondheid, vooral op het gebied van de financiering en toegankelijkheid van palliatieve zorg en de ondersteuning van mensen met long covid."},{"subject":"Defensie en Buitenlandse Zaken","explanation":"JA21 en SGP verschillen op het gebied van defensie en buitenlandse zaken, vooral op het gebied van militaire steun aan Oekraïne en de rol van Nederland in internationale conflicten."}]}},{"party_a":"PVV","party_b":"SGP","disagreements":{"subjects":[{"subject":"Kunst en Cultuur","explanation":"PVV en SGP verschillen op het gebied van kunst en cultuur, vooral over de financiering en ondersteuning van culturele instellingen en de impact van bezuinigingen op kunst en cultuur."},{"subject":"Sociale Media en Kinderen","explanation":"PVV en SGP verschillen op het gebied van sociale media en kinderen, vooral over de regulering van schermtijd en de bescherming van kinderen op socialemediaplatformen."},{"subject":"Zorg en Gezondheid","explanation":"PVV en SGP verschillen op het gebied van zorg en gezondheid, vooral over de toegankelijkheid van zorg, de financiering van zorgvoorzieningen en de ondersteuning van specifieke zorgbehoeften."},{"subject":"Asiel en Migratie","explanation":"PVV en SGP verschillen op het gebied van asiel en migratie, vooral over de opvang van asielzoekers, gezinshereniging en de terugkeer van migranten."},{"subject":"Klimaat en Energie","explanation":"PVV en SGP verschillen op het gebied van klimaat en energie, vooral over de aanpak van klimaatverandering, de rol van fossiele brandstoffen en de stimulering van duurzame energiebronnen."}]}},{"party_a":"FVD","party_b":"SGP","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Wetgeving","explanation":"FVD en SGP verschillen op het gebied van nationale veiligheid en wetgeving, vooral op het punt van het onderzoeken en aanpassen van nationale veiligheidswetten en de rol van de overheid in het reguleren van veiligheidsmaatregelen."},{"subject":"Sociale Media en Online Platforms","explanation":"FVD en SGP verschillen op het gebied van sociale media en online platforms, vooral op het punt van regulering, bescherming van kinderen en het ontwikkelen van richtlijnen voor schermtijd."},{"subject":"Energie en Milieu","explanation":"FVD en SGP verschillen op het gebied van energie en milieu, vooral op het punt van energiecompensatie, verduurzaming en de regulering van fossiele brandstoffen."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"FVD en SGP verschillen op het gebied van internationale betrekkingen en sancties, vooral op het punt van de relatie met Israël, de Palestijnse gebieden en de rol van Nederland in internationale conflicten."},{"subject":"Gezondheidszorg en Sociale Voorzieningen","explanation":"FVD en SGP verschillen op het gebied van gezondheidszorg en sociale voorzieningen, vooral op het punt van de financiering van zorg, de rol van de overheid in het ondersteunen van zorgverleners en de toegankelijkheid van zorg voor kwetsbare groepen."}]}},{"party_a":"BBB","party_b":"VVD","disagreements":{"subjects":[{"subject":"Milieu en Klimaat","explanation":"BBB en VVD verschillen op het gebied van milieu en klimaat, vooral op het gebied van stikstofreductie, windenergieprojecten en de aanpak van PFAS-vervuiling."},{"subject":"Gezondheidszorg en Sociale Zaken","explanation":"BBB en VVD verschillen op het gebied van gezondheidszorg en sociale zaken, vooral op het gebied van zorgtoeslagen, long covid, en de aanpak van zorgmijders."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"BBB en VVD verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op het gebied van sancties tegen landen zoals Israël en Georgië, en de steun aan Oekraïne."},{"subject":"Onderwijs en Jeugd","explanation":"BBB en VVD verschillen op het gebied van onderwijs en jeugd, vooral op het gebied van schermtijdrichtlijnen, inclusiviteit in het onderwijs, en de aanpak van laaggeletterdheid."},{"subject":"Economie en Werkgelegenheid","explanation":"BBB en VVD verschillen op het gebied van economie en werkgelegenheid, vooral op het gebied van fiscale regelingen, de aanpak van de arbeidsmarkt, en de ondersteuning van ondernemers."}]}},{"party_a":"JA21","party_b":"VVD","disagreements":{"subjects":[{"subject":"Cultuur en Media","explanation":"JA21 en VVD verschillen op het gebied van cultuur en media, vooral op het gebied van cultuursubsidies en de rol van publieke omroepen."},{"subject":"Milieu en Klimaat","explanation":"JA21 en VVD verschillen op het gebied van milieu en klimaat, vooral op het gebied van PFAS, stikstofbeleid en windenergie."},{"subject":"Defensie en Veiligheid","explanation":"JA21 en VVD verschillen op het gebied van defensie en veiligheid, vooral op het gebied van defensie-uitgaven en de rol van Nederland in internationale militaire samenwerkingen."},{"subject":"Migratie en Asiel","explanation":"JA21 en VVD verschillen op het gebied van migratie en asiel, vooral op het gebied van asielbeleid en de opvang van vluchtelingen."},{"subject":"Economie en Belastingen","explanation":"JA21 en VVD verschillen op het gebied van economie en belastingen, vooral op het gebied van belastinghervormingen en economische steunmaatregelen."}]}},{"party_a":"PVV","party_b":"VVD","disagreements":{"subjects":[{"subject":"Cultuur en Media","explanation":"PVV en VVD verschillen op het gebied van cultuur en media, vooral op het gebied van financiering en regelgeving voor culturele instellingen en media. Moties zoals die over de culturele basisinfrastructuur en de rol van publieke omroepen laten deze verschillen zien."},{"subject":"Milieu en Klimaat","explanation":"PVV en VVD verschillen op het gebied van milieu en klimaat, vooral op het gebied van regelgeving en maatregelen voor emissiereductie en duurzame energie. Moties over stikstofreductie, windenergie en klimaatdoelen illustreren deze verschillen."},{"subject":"Migratie en Asiel","explanation":"PVV en VVD verschillen op het gebied van migratie en asiel, vooral op het gebied van asielbeleid en de opvang van vluchtelingen. Moties over asielstop, gezinshereniging en opvang buiten de EU laten deze verschillen zien."},{"subject":"Sociale Zekerheid en Gezondheid","explanation":"PVV en VVD verschillen op het gebied van sociale zekerheid en gezondheid, vooral op het gebied van zorgfinanciering en sociale voorzieningen. Moties over zorgpremies, eigen risico en bezuinigingen op sociale voorzieningen illustreren deze verschillen."},{"subject":"Internationale Betrekkingen en Veiligheid","explanation":"PVV en VVD verschillen op het gebied van internationale betrekkingen en veiligheid, vooral op het gebied van sancties en militaire steun. Moties over sancties tegen landen, militaire uitgaven en steun aan Oekraïne laten deze verschillen zien."}]}},{"party_a":"FVD","party_b":"VVD","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Wetgeving","explanation":"FVD en VVD verschillen op het gebied van nationale veiligheid en wetgeving, vooral op de wenselijkheid van een nationale veiligheidswet en de onafhankelijkheid van onderzoeken hieromtrent."},{"subject":"Energie en Milieu","explanation":"FVD en VVD verschillen op het gebied van energie en milieu, vooral op de aanpak van energiecompensatie voor huishoudens en de rol van wind- en zonne-energie."},{"subject":"Sociale Media en Technologie","explanation":"FVD en VVD verschillen op het gebied van sociale media en technologie, vooral op de regulering van schermtijd en de bescherming van kinderen op socialemediaplatformen."},{"subject":"Internationale Betrekkingen en Sancties","explanation":"FVD en VVD verschillen op het gebied van internationale betrekkingen en sancties, vooral op de aanpak van sancties tegen landen zoals Israël en Rusland en de rol van Nederland in internationale organisaties."},{"subject":"Zorg en Gezondheid","explanation":"FVD en VVD verschillen op het gebied van zorg en gezondheid, vooral op de financiering en toegankelijkheid van zorg, inclusief de rol van zorgverzekeraars en de ondersteuning van mantelzorgers."}]}},{"party_a":"BBB","party_b":"JA21","disagreements":{"subjects":[{"subject":"Cultuur en Media","explanation":"BBB en JA21 verschillen op het gebied van cultuur en media, vooral op het gebied van cultuursubsidies, de rol van de publieke omroep en de onafhankelijkheid van redacties."},{"subject":"Zorg en Gezondheid","explanation":"BBB en JA21 verschillen op het gebied van zorg en gezondheid, vooral op het gebied van zorgfinanciering, personeelstekorten en de toegankelijkheid van zorg."},{"subject":"Defensie en Buitenlandse Zaken","explanation":"BBB en JA21 verschillen op het gebied van defensie en buitenlandse zaken, vooral op het gebied van militaire steun aan Oekraïne, sancties tegen Rusland en de rol van Nederland in internationale conflicten."},{"subject":"Klimaat en Energie","explanation":"BBB en JA21 verschillen op het gebied van klimaat en energie, vooral op het gebied van energietransitie, emissiereductie en de rol van de industrie in de energietransitie."},{"subject":"Wonen en Ruimtelijke Ordening","explanation":"BBB en JA21 verschillen op het gebied van wonen en ruimtelijke ordening, vooral op het gebied van huurprijzen, woningbouw en de rol van woningcorporaties."}]}},{"party_a":"BBB","party_b":"PVV","disagreements":{"subjects":[{"subject":"Cultuur en Media","explanation":"BBB en PVV verschillen op het gebied van cultuur en media, vooral op het gebied van de financiering en regulering van culturele instellingen en media. Moties zoals die over de culturele basisinfrastructuur en de publieke omroep laten deze verschillen zien."},{"subject":"Sociale en Gezondheidszorg","explanation":"BBB en PVV verschillen op het gebied van sociale en gezondheidszorg, vooral op het gebied van de organisatie en financiering van zorgvoorzieningen. Moties over longcovid, zorgpremies en de rol van zorginstellingen illustreren deze verschillen."},{"subject":"Migratie en Asiel","explanation":"BBB en PVV verschillen op het gebied van migratie en asiel, vooral op het gebied van de opvang en terugkeer van asielzoekers. Moties over de opvang van Syriërs en de terugkeer van migranten naar hun land van herkomst zijn hier voorbeelden van."},{"subject":"Energie en Milieu","explanation":"BBB en PVV verschillen op het gebied van energie en milieu, vooral op het gebied van verduurzaming en de rol van de industrie. Moties over de energietransitie, zoals die over de waterstofeconomie en verduurzaming van de industrie, laten deze verschillen zien."},{"subject":"Internationale Betrekkingen","explanation":"BBB en PVV verschillen op het gebied van internationale betrekkingen, vooral op het gebied van sancties en samenwerking met andere landen. Moties over sancties tegen Rusland en steun aan Oekraïne illustreren deze verschillen."}]}},{"party_a":"BBB","party_b":"FVD","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Wetgeving","explanation":"BBB en FVD verschillen op het gebied van nationale veiligheid en wetgeving, vooral over de wenselijkheid van een nationale veiligheidswet en de onafhankelijkheid van onderzoeken naar veiligheidsmaatregelen."},{"subject":"Energie en Milieu","explanation":"BBB en FVD verschillen op het gebied van energie en milieu, vooral over de compensatie voor huishoudens met blokverwarming en de aanpak van vervuiling door pfas."},{"subject":"Sociale Media en Online Platformen","explanation":"BBB en FVD verschillen op het gebied van sociale media en online platformen, vooral over de bescherming van kinderen op socialemediaplatformen en de regulering van grote onlineplatforms."},{"subject":"Antisemitisme en Discriminatie","explanation":"BBB en FVD verschillen op het gebied van antisemitisme en discriminatie, vooral over de aanpak van antisemitische uitingen en de bescherming van Joodse gemeenschappen."},{"subject":"Defensie en Internationale Betrekkingen","explanation":"BBB en FVD verschillen op het gebied van defensie en internationale betrekkingen, vooral over de steun aan Oekraïne en de rol van Nederland in internationale militaire samenwerkingen."}]}},{"party_a":"JA21","party_b":"PVV","disagreements":{"subjects":[{"subject":"Cultuurbeleid","explanation":"JA21 en PVV verschillen op het gebied van cultuurbeleid, vooral over de financiering en spreiding van cultuursubsidies en de termijn van de culturele basisinfrastructuur."},{"subject":"Sociale media en technologie","explanation":"JA21 en PVV verschillen op het gebied van sociale media en technologie, vooral over de regulering van schermtijd, bescherming van kinderen op socialemediaplatformen en de ontwikkeling van richtlijnen voor verantwoord gebruik."},{"subject":"Belasting en financiën","explanation":"JA21 en PVV verschillen op het gebied van belasting en financiën, vooral over de invoering van nieuwe belastingstelsels, tariefdifferentiatie en de impact van fiscale maatregelen op verduurzaming."},{"subject":"Onderwijs en jeugdbeleid","explanation":"JA21 en PVV verschillen op het gebied van onderwijs en jeugdbeleid, vooral over de doorstroomtoets, de rol van sociale ontwikkelbedrijven en de financiering van onderwijsinstellingen."},{"subject":"Internationale betrekkingen en defensie","explanation":"JA21 en PVV verschillen op het gebied van internationale betrekkingen en defensie, vooral over de steun aan Oekraïne, de rol van Nederland in internationale organisaties en de aanpak van sancties tegen andere landen."}]}},{"party_a":"FVD","party_b":"JA21","disagreements":{"subjects":[{"subject":"Nationale Veiligheid en Wetgeving","explanation":"FVD en JA21 verschillen op het gebied van nationale veiligheid en wetgeving, vooral over de wenselijkheid van een nationale veiligheidswet en de rol van de overheid in het reguleren van veiligheidsmaatregelen."},{"subject":"Energie en Milieu","explanation":"FVD en JA21 verschillen op het gebied van energie en milieu, vooral over de aanpak van energiecompensatie voor huishoudens en de regulering van vervuilende stoffen zoals pfas."},{"subject":"Cultuur en Onderwijs","explanation":"FVD en JA21 verschillen op het gebied van cultuur en onderwijs, vooral over de spreiding van cultuursubsidies en de impact van financiële maatregelen op kunst en cultuur."},{"subject":"Sociale Media en Technologie","explanation":"FVD en JA21 verschillen op het gebied van sociale media en technologie, vooral over de regulering van schermtijd, socialemediaplatforms en de bescherming van kinderen online."},{"subject":"Internationale Betrekkingen en Defensie","explanation":"FVD en JA21 verschillen op het gebied van internationale betrekkingen en defensie, vooral over de samenwerking met andere landen binnen de EU en de NAVO, en de steun aan Oekraïne."}]}},{"party_a":"FVD","party_b":"PVV","disagreements":{"subjects":[{"subject":"Nationale Veiligheid","explanation":"FVD en PVV verschillen op het gebied van nationale veiligheid, vooral over de wenselijkheid van een nationale veiligheidswet en de rol van veiligheidsdiensten."},{"subject":"Energie en Milieu","explanation":"FVD en PVV verschillen op het gebied van energie en milieu, vooral over energiecompensatiemaatregelen en de aanpak van vervuiling door pfas."},{"subject":"Cultuur en Onderwijs","explanation":"FVD en PVV verschillen op het gebied van cultuur en onderwijs, vooral over de financiering van culturele infrastructuur en de rol van onderwijsinstellingen."},{"subject":"Antisemitisme en Israël","explanation":"FVD en PVV verschillen op het gebied van antisemitisme en Israël, vooral over de aanpak van antisemitische uitingen en de relatie met Israël."},{"subject":"Gezondheidszorg en Sociale Zaken","explanation":"FVD en PVV verschillen op het gebied van gezondheidszorg en sociale zaken, vooral over de toegankelijkheid van zorg en de ondersteuning van mantelzorgers."}]}}]}