{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"SP en Volt verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van militaire uitgaven, de rol van Nederland in internationale militaire samenwerkingen, en de inzet van defensiemiddelen. Moties over het verhogen van defensie-uitgaven, het ondersteunen van Oekraïne, en het opzetten van Europese defensie-initiatieven zijn voorbeelden waar de partijen uiteenlopende standpunten hebben."},{"subject":"Woningmarkt en sociale huur","explanation":"SP en Volt verschillen op het gebied van de woningmarkt en sociale huur, vooral op het gebied van huurbevriezing, sociale huurprijzen, en de rol van woningcorporaties. Moties over het bevriezen van sociale huren, het verlagen van huurprijzen, en het compenseren van woningcorporaties illustreren de verschillen in benadering tussen de partijen."},{"subject":"Milieu en energiebeleid","explanation":"SP en Volt verschillen op het gebied van milieu en energiebeleid, vooral op het gebied van kernenergie, CO2-heffingen, en verduurzaming. Moties over de inzet van kernenergie, het verhogen van CO2-heffingen, en het stimuleren van duurzame energieprojecten laten zien waar de partijen uiteenlopende visies hebben."},{"subject":"Internationale betrekkingen en sancties","explanation":"SP en Volt verschillen op het gebied van internationale betrekkingen en sancties, vooral met betrekking tot Israël en de EU. Moties over wapenembargo's tegen Israël, economische sancties, en de rol van Nederland in EU-besluitvorming zijn voorbeelden van waar de partijen verschillende standpunten innemen."},{"subject":"Sociale zekerheid en zorg","explanation":"SP en Volt verschillen op het gebied van sociale zekerheid en zorg, vooral op het gebied van zorgkosten, eigen risico, en sociale voorzieningen. Moties over het afschaffen van het eigen risico, het verlagen van zorgpremies, en het versterken van sociale vangnetten illustreren de verschillen in benadering tussen de partijen."}]}