{"subjects":[{"subject":"Veiligheid en Justitie","explanation":"GroenLinks-PvdA en PVV verschillen op het gebied van veiligheid en justitie, vooral op onderwerpen zoals de aanpak van antisemitisme, de rol van de politie, en de behandeling van asielzoekers. GroenLinks-PvdA neigt naar een meer inclusieve en sociale benadering, terwijl de PVV vaak pleit voor strengere maatregelen en handhaving."},{"subject":"Buitenlandse Zaken en Internationale Betrekkingen","explanation":"GroenLinks-PvdA en PVV verschillen op het gebied van buitenlandse zaken en internationale betrekkingen, vooral met betrekking tot Israël en Palestina, sancties tegen landen, en de rol van Nederland in internationale organisaties. GroenLinks-PvdA is vaak voorstander van diplomatieke oplossingen en samenwerking, terwijl de PVV een meer isolationistische en pro-Israëlische houding aanneemt."},{"subject":"Klimaat en Energie","explanation":"GroenLinks-PvdA en PVV verschillen op het gebied van klimaat en energie, vooral over de aanpak van klimaatverandering, de rol van fossiele brandstoffen, en de inzet van duurzame energiebronnen. GroenLinks-PvdA pleit voor ambitieuze klimaatdoelen en investeringen in duurzaamheid, terwijl de PVV vaak sceptisch is over klimaatmaatregelen en de economische impact ervan."},{"subject":"Sociale Zaken en Werkgelegenheid","explanation":"GroenLinks-PvdA en PVV verschillen op het gebied van sociale zaken en werkgelegenheid, vooral over onderwerpen zoals de arbeidsmarkt, sociale zekerheid, en de behandeling van arbeidsmigranten. GroenLinks-PvdA streeft naar inclusiviteit en bescherming van werknemersrechten, terwijl de PVV vaak pleit voor beperking van arbeidsmigratie en striktere regels voor sociale uitkeringen."},{"subject":"Onderwijs en Cultuur","explanation":"GroenLinks-PvdA en PVV verschillen op het gebied van onderwijs en cultuur, vooral over de financiering van culturele instellingen, de rol van diversiteit in het onderwijs, en de aanpak van kansengelijkheid. GroenLinks-PvdA ondersteunt vaak investeringen in cultuur en onderwijs, terwijl de PVV kritisch is over subsidies en pleit voor een focus op Nederlandse waarden."}]}