{"subjects":[{"subject":"Nationale veiligheid en defensie","explanation":"GroenLinks-PvdA en SGP verschillen op het gebied van nationale veiligheid en defensie, vooral op het gebied van de rol van Nederland in internationale conflicten en de inzet van defensiemiddelen. Moties over het onderzoeken van nationale veiligheidswetten, defensie-uitgaven, en de rol van Nederland in internationale militaire samenwerkingen zijn voorbeelden van deze verschillen."},{"subject":"Woningbouw en ruimtelijke ordening","explanation":"GroenLinks-PvdA en SGP verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op het gebied van prioriteiten tussen woningbouw en andere ruimtelijke belangen zoals energieopwekking. Moties over het prioriteren van woningbouw boven windmolens en het opschorten van duurzaamheidsregels voor woningbouw illustreren deze verschillen."},{"subject":"Discriminatie en inclusiviteit","explanation":"GroenLinks-PvdA en SGP verschillen op het gebied van discriminatie en inclusiviteit, vooral op het gebied van de aanpak van discriminatie en de rol van de overheid in het bevorderen van inclusiviteit. Moties over het uitbreiden van discriminatierechercheurs en het verplicht stellen van modellen tegen racisme zijn voorbeelden van deze verschillen."},{"subject":"Internationale betrekkingen en sancties","explanation":"GroenLinks-PvdA en SGP verschillen op het gebied van internationale betrekkingen en sancties, vooral op het gebied van de relatie met Israël en de inzet van sancties. Moties over het veroordelen van Israëlische acties en het instellen van sancties tegen Israël illustreren deze verschillen."},{"subject":"Klimaat en energiebeleid","explanation":"GroenLinks-PvdA en SGP verschillen op het gebied van klimaat en energiebeleid, vooral op het gebied van de aanpak van klimaatverandering en de rol van fossiele brandstoffen. Moties over het afbouwen van fossiele subsidies en het ontwikkelen van duurzame energieprojecten zijn voorbeelden van deze verschillen."}]}