{"subjects":[{"subject":"Energie en Klimaat","explanation":"BBB en ChristenUnie verschillen op het gebied van energie en klimaat, vooral op het gebied van windenergie en fossiele brandstoffen. Moties over het pauzeren van windturbineprojecten, het afbouwen van fossiele subsidies en het Nationaal Klimaat Platform laten zien dat er verschillende visies zijn op de energietransitie."},{"subject":"Woningbouw en Ruimtelijke Ordening","explanation":"BBB en ChristenUnie verschillen op het gebied van woningbouw en ruimtelijke ordening, vooral op het gebied van de prioritering van woningbouw boven andere belangen zoals natuur en energie. Moties over het financieel bestraffen van onderwijsinstellingen en het sluiten van salafistische moskeeën tonen aan dat er verschillende prioriteiten zijn in de ruimtelijke ordening."},{"subject":"Zorg en Gezondheid","explanation":"BBB en ChristenUnie verschillen op het gebied van zorg en gezondheid, vooral op het gebied van financiering en toegankelijkheid van zorg. Moties over het vergoeden van fysiotherapie, het instellen van minimumtarieven voor fysiotherapeuten en het voorkomen van bezuinigingen op zorgprogramma's laten zien dat er verschillende benaderingen zijn voor het waarborgen van zorgkwaliteit."},{"subject":"Onderwijs en Cultuur","explanation":"BBB en ChristenUnie verschillen op het gebied van onderwijs en cultuur, vooral op het gebied van financiering en toegankelijkheid. Moties over het onderzoek naar de effecten van kortingen op het Gemeentefonds voor kunst en cultuur en het borgen van studiefinanciering voor mbo-studenten tonen aan dat er verschillende visies zijn op de ondersteuning van onderwijs en cultuur."},{"subject":"Migratie en Asiel","explanation":"BBB en ChristenUnie verschillen op het gebied van migratie en asiel, vooral op het gebied van opvang en integratie. Moties over het sluiten van salafistische moskeeën, het veroordelen van acties van eigenrichting in Ter Apel en het opvangen van asielzoekers buiten de EU laten zien dat er verschillende benaderingen zijn voor het omgaan met migratie en asiel."}]}